-- phpMyAdmin SQL Dump
-- version 3.3.9.2
-- http://www.phpmyadmin.net
--
-- 主机: localhost
-- 生成日期: 2013 年 03 月 29 日 21:24
-- 服务器版本: 5.1.48
-- PHP 版本: 5.2.14

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- 数据库: `aijianmei`
--

-- --------------------------------------------------------

--
-- 表的结构 `ai_ad`
--

CREATE TABLE IF NOT EXISTS `ai_ad` (
  `ad_id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) DEFAULT NULL,
  `place` tinyint(1) NOT NULL DEFAULT '0' COMMENT '0:中部 1:头部 2:左侧 3:右侧 4:底部',
  `content` text,
  `is_active` tinyint(1) NOT NULL DEFAULT '1',
  `is_closable` tinyint(1) NOT NULL DEFAULT '0',
  `ctime` int(11) DEFAULT NULL,
  `mtime` int(11) DEFAULT NULL,
  `display_order` smallint(2) NOT NULL DEFAULT '0',
  `display_type` tinyint(1) unsigned DEFAULT '1',
  PRIMARY KEY (`ad_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- 转存表中的数据 `ai_ad`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_addons`
--

CREATE TABLE IF NOT EXISTS `ai_addons` (
  `addonId` int(4) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL DEFAULT '',
  `pluginName` varchar(255) NOT NULL DEFAULT '',
  `author` varchar(255) NOT NULL DEFAULT '',
  `info` tinytext,
  `version` varchar(50) DEFAULT NULL,
  `status` enum('0','1') NOT NULL DEFAULT '1',
  `lastupdate` varchar(255) DEFAULT '',
  `site` varchar(255) DEFAULT NULL,
  `tsVersion` varchar(11) DEFAULT '2.5',
  PRIMARY KEY (`addonId`),
  UNIQUE KEY `name` (`name`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=11 ;

--
-- 转存表中的数据 `ai_addons`
--

INSERT INTO `ai_addons` (`addonId`, `name`, `pluginName`, `author`, `info`, `version`, `status`, `lastupdate`, `site`, `tsVersion`) VALUES
(1, 'SpaceFollow', '空间粉丝和关注列表', 'SamPeng', '显示空间粉丝和关注列表，提升互动', '1.0', '1', '', 'http://weibo.com/sampeng', '2.5'),
(2, 'ShortUrl', '短网址', '海虾', '短网址插件', '1.0', '1', '', 'http://www.thinksns.com', '2.5'),
(3, 'SquareAppShow', '广场应用展示', '陈伟川', '广场应用展示，综合站点信息', '1.0', '1', '', 'http://weibo.com/cchhuuaann', '2.5'),
(4, 'WeiboType', '微博类型', '冷浩然,杨德升,陈伟川,彭灵俊', '控制发布微博的类型插件', '1.0', '1', '', 't.thinksns.com', '2.5'),
(5, 'SpaceAppShow', '个人主页应用展示', '陈伟川', '个人主页应用展示', '1.0', '1', '', 'http://weibo.com/cchhuuaann', '2.5'),
(6, 'UserSpaceCard', '小名片', '海虾', '用户信息小名片', '1.0', '1', '', 'http://www.thinksns.com', '2.5'),
(7, 'UserVerified', '用户认证', '陈伟川', '认证身份', '1.0', '1', '', 'http://weibo.com/cchhuuaann', '2.5'),
(8, 'RelatedUser', '可能认识的人', '海虾', '可能认识的人', '1.0', '1', '', 'http://www.thinksns.com', '2.8'),
(9, 'SpaceStyle', '空间换肤-官方优化版', '智士软件', '用户自定义风格官方优化版', '2.0', '1', '', 'http://www.thinksns.com', '2.5'),
(10, 'Login', '微博同步', '冷浩然,杨德升,陈伟川', '同步登录其他微博系统', '2.0', '1', '', 't.thinksns.com', '2.5');

-- --------------------------------------------------------

--
-- 表的结构 `ai_admin_log`
--

CREATE TABLE IF NOT EXISTS `ai_admin_log` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '主键ID',
  `uid` int(11) NOT NULL COMMENT '操作人UID',
  `type` tinyint(4) NOT NULL,
  `data` text NOT NULL,
  `ctime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=17 ;

--
-- 转存表中的数据 `ai_admin_log`
--

INSERT INTO `ai_admin_log` (`id`, `uid`, `type`, `data`, `ctime`) VALUES
(1, 1, 3, 'a:3:{i:0;s:22:"全局 - 注册配置 ";i:1;a:8:{s:23:"register_realname_check";s:1:"0";s:24:"register_lastname_single";s:3582:"艾,安,昂,敖,奥,巴,霸,白,柏,拜,班,包,保,葆,豹,鲍,暴,卑,贲,毕,闭,秘,边,鞭,彪,别,宾,邴,秉,薄,卜,布,部,才,蔡,仓,苍,操,曹,策,岑,柴,镡,昌,苌,常,昶,畅,唱,晁,巢,朝,车,陈,谌,成,承,晟,乘,程,池,迟,充,种,崇,丑,侴,初,储,楚,禇,揣,啜,春,椿,慈,次,从,丛,爨,崔,萃,寸,达,笪,大,代,戴,丹,但,啖,党,刀,德,邓,狄,翟,邸,底,弟,典,刁,丁,定,东,冬,董,豆,窦,都,堵,杜,度,端,段,敦,顿,多,朵,颚,恩,法,氾,樊,范,方,芳,防,房,费,丰,风,封,酆,冯,逢,凤,奉,俸,伏,扶,苻,服,符,福,付,傅,富,改,盖,干,甘,淦,冮,刚,皋,高,杲,郜,戈,革,合,格,盖,葛,庚,赓,耿,弓,公,宫,龚,巩,贡,勾,缑,苟,勾,辜,古,谷,固,顾,关,官,筦,管,观,贯,冠,光,广,归,妫,邽,炅,炔,贵,桂,滚,过,呙,郭,国,虢,果,哈,海,罕,撖,杭,郝,合,何,和,亻各,贺,赫,黑,亨,恒,衡,弘,闳,宏,鸿,侯,后,郈,厚,呼,轷,狐,胡,壶,虎,户,扈,花,华,滑,华,怀,槐,还,环,郇,桓,宦,皇,黄,回,惠,浑,火,霍,姬,嵇,稽,及,吉,汲,姞,戢,集,藉,籍,纪,计,季,暨,冀,加,家,嘉,郏,甲,贾,坚,菅,检,简,翦,蹇,见,监,江,将,姜,蒋,降,焦,矫,皎,敫,曒,教,接,揭,节,介,金,晋,烬,京,经,荆,井,景,敬,靖,静,酒,局,倶,琚,鞠,菊,巨,剧,隽,圈,角,开,凯,阚,康,亢,伉,柯,可,坑,孔,寇,库,蒯,郐,宽,匡,邝,旷,况,奎,隗,夔,腊,来,赖,兰,蓝,郎,劳,老,乐,雷,冷,离,黎,李,里,力,历,厉,立,励,利,郦,栗,连,廉,练,良,梁,聊,廖,列,林,临,吝,蔺,令,泠,凌,刘,留,柳,龙,隆,娄,楼,卢,庐,鲁,陆,逯,禄,路,闾,吕,律,栾,论,论,罗,洛,骆,雒,麻,马,买,麦,满,莽,毛,茆,茅,冒,枚,梅,门,蒙,孟,弥,祢,糜,米,芈,弭,宓,密,苗,缪,闵,敏,名,万,莫,墨,默,牟,母,木,沐,睦,慕,穆,那,纳,乃,佴,南,铙,倪,年,粘,念,乜,聂,宁,牛,钮,农,侬,区,欧,潘,盘,泮,庞,裴,彭,邳,皮,朴,品,平,繁,蒲,濮,浦,普,溥,柒,戚,漆,亓,齐,祁,歧,綦,乞,杞,启,千,钱,潜,强,乔,桥,谯,且,郄,钦,秦,琴,覃,勤,青,卿,清,庆,丘,邱,秋,仇,求,裘,曲,屈,麴,渠,璩,瞿,蘧,权,全,泉,阙,冉,饶,壬,任,戎,荣,容,茹,汝,阮,软,芮,瑞,洒,撒,萨,伞,桑,沙,山,闪,陕,单,善,商,赏,尚,少,召,邵,折,佘,厍,舍,申,莘,神,沈,生,绳,盛,师,施,石,时,史,士,世,是,奭,首,寿,殳,舒,疏,束,树,耍,帅,双,水,睡,顺,司,思,死,斯,四,佀,姒,松,宋,苏,宿,粟,眭,睢,隋,随,穗,孙,所,索,塔,台,邰,台,太,泰,谈,覃,谭,澹,檀,镡,汤,唐,棠,陶,腾,提,遆,题,帖,铁,通,仝,同,佟,彤,童,钭,徒,涂,屠,土,脱,完,宛,晚,万,汪,王,望,危,韦,维,蒍,隗,位,尉,温,文,闻,问,翁,瓮,邬,巫,毋,吾,吴,伍,仵,武,务,西,析,郗,息,奚,锡,习,席,袭,隰,舄,夏,先,鲜,咸,冼,洗,羡,线,相,香,襄,祥,向,相,项,肖,萧,孝,谢,渫,辛,忻,新,信,兴,星,刑,邢,行,幸,熊,修,须,顼,徐,许,旭,续,轩,禤,旋,薛,穴,雪,寻,郇,荀,押,牙,轧,鄢,燕,延,严,言,阎,颜,晏,扬,羊,阳,杨,仰,幺,要,尧,姚,铫,药,冶,业,叶,伊,衣,依,仪,宜,乙,蚁,扆,弋,义,亦,易,弈,益,裔,翼,阴,殷,银,尹,印,应,英,营,赢,灜,雍,勇,涌,幽,尤,由,游,於,欲,余,鱼,俞,馀,宇,禹,庾,玉,郁,遇,喻,裕,毓,渊,元,袁,原,圆,源,员,苑,院,乐,岳,悦,越,云,妘,郧,运,员,郓,恽,韵,载,昝,臧,迮,笮,曾,增,查,乍,翟,呰,祭,占,詹,瞻,展,战,湛,张,章,彰,仉,掌,招,召,兆,赵,肇,真,甄,镇,正,郑,政,支,执,直,植,志,郅,智,终,钟,衷,种,仲,周,朱,邾,诸,竹,竺,主,祝,专,庄,卓,禚,资,訾,子,紫,宗,邹,驺,俎,祖,左,韩";s:24:"register_lastname_double";s:3060:"安陵,安平,安期,安阳,白马,百里,柏侯,鲍俎,北宫,北郭,北门,北山,北唐,奔水,逼阳,宾牟,薄奚薄野,曹牟,曹丘,常涛,长鱼,车非,成功,成阳,乘马,叱卢,丑门,樗里,穿封,淳子,答禄,达勃,达步,达奚,淡台,邓陵,第五,地连,地伦,东方,东里,东南,东宫,东门东乡,东丹,东郭,东陵,东关,东闾,东阳,东野,东莱,豆卢,斗于,都尉,独孤端木,段干,多子,尔朱,方雷丰将,封人,封父,夫蒙,夫馀,浮丘,傅余,干已,高车,高陵,高堂,高阳,高辛,皋落,哥舒,盖楼,庚桑,梗阳,宫孙,公羊,公良,公孙,公罔,公西,公冶,公敛,公梁,公输,公上,公山,公户,公玉,公仪,公仲公坚,公伯,公祖,公乘,公晰,公族,姑布,古口,古龙,古孙,谷梁,谷浑,瓜田,关龙,鲑阳,归海,函治,韩馀,罕井,浩生,浩星,纥骨,纥奚纥于,贺拨,贺兰,贺楼,赫连,黑齿,黑肱,侯冈,呼延,壶丘,呼衍,斛律,胡非,胡母,胡毋,皇甫,皇父,兀官吉白,即墨,季瓜,季连,季孙,茄众,蒋丘,金齿,晋楚,京城,泾阳,九百,九方,睢鸠,沮渠,巨母,勘阻,渴侯,渴单,可汗,空桐,空相,昆吾,老阳,乐羊,荔菲,栎阳,梁丘,梁由,梁馀,梁垣,陵阳伶舟,冷沦,令狐,刘王,柳下,龙丘,卢妃,卢蒲,鲁步,陆费,角里,闾丘,马矢,麦丘,茅夷,弥牟,密革,密茅,墨夷,墨台,万俊,昌顿,慕容,木门,木易,南宫,南郭,南门,南荣,欧侯,欧阳,逄门,盆成,彭祖,平陵,平宁,破丑,仆固,濮阳,漆雕,奇介,綦母,綦毋,綦连,祁连,乞伏,绮里,千代,千乘,勤宿,青阳,丘丽,丘陵,屈侯,屈突,屈男,屈卢,屈同,屈门,屈引,壤四,扰龙,容成,汝嫣,萨孤,三饭,三闾,三州,桑丘,商瞿,上官,尚方,少师,少施,少室,少叔,少正,社南社北,申屠,申徒,沈犹,胜屠,石作石牛,侍其,士季,士弱,士孙,士贞,叔孙,叔先,叔促,水丘,司城,司空,司寇,司鸿,司马,司徒,司士,似和,素和,夙沙,孙阳,索阳,索卢,沓卢,太史,太叔,太阳,澹台,唐山,堂溪,陶丘,同蹄,统奚,秃发,涂钦,吐火,吐贺,吐万,吐罗,吐门,吐难,吐缶,吐浑吐奚,吐和,屯浑,脱脱,拓拨,完颜,王孙,王官,王人,微生,尾勺,温孤,温稽,闻人,屋户,巫马,吾丘,无庸,无钩,五鹿,息夫,西陵,西乞,西钥,西乡,西门,西周,西郭,西方,西野,西宫,戏阳,瑕吕,霞露,夏侯,鲜虞,鲜于,鲜阳,咸丘,相里,解枇,谢丘,新垣,辛垣,信都,信平,修鱼,徐吾,宣于,轩辕,轩丘,阏氏,延陵,罔法,铅陵,羊角,耶律,叶阳,伊祁,伊耆,猗卢,义渠,邑由,因孙,银齿,尹文,雍门,游水,由吾,右师,宥连,於陵,虞丘,盂丘,宇文,尉迟,乐羊,乐正,运奄,运期,宰父,辗迟,湛卢,章仇,仉督,长孙,长儿,真鄂,正令,执头,中央,中长,中行,中野,中英,中梁,中垒,钟离,钟吾,终黎,终葵,仲孙,仲长,周阳,周氏,周生,朱阳,诸葛,主父,颛孙,颛顼,訾辱,淄丘,子言,子人,子服子家,子桑,子叔,子车,子阳,宗伯,宗正,宗政,尊卢,昨和,左人,左丘,左师,左行,刘文,额尔,达力,蔡斯,浩赏,斛斯,夹谷,揭阳,万俟,淳于,单于,徐离";s:17:"register_lastname";s:6643:"艾,安,昂,敖,奥,巴,霸,白,柏,拜,班,包,保,葆,豹,鲍,暴,卑,贲,毕,闭,秘,边,鞭,彪,别,宾,邴,秉,薄,卜,布,部,才,蔡,仓,苍,操,曹,策,岑,柴,镡,昌,苌,常,昶,畅,唱,晁,巢,朝,车,陈,谌,成,承,晟,乘,程,池,迟,充,种,崇,丑,侴,初,储,楚,禇,揣,啜,春,椿,慈,次,从,丛,爨,崔,萃,寸,达,笪,大,代,戴,丹,但,啖,党,刀,德,邓,狄,翟,邸,底,弟,典,刁,丁,定,东,冬,董,豆,窦,都,堵,杜,度,端,段,敦,顿,多,朵,颚,恩,法,氾,樊,范,方,芳,防,房,费,丰,风,封,酆,冯,逢,凤,奉,俸,伏,扶,苻,服,符,福,付,傅,富,改,盖,干,甘,淦,冮,刚,皋,高,杲,郜,戈,革,合,格,盖,葛,庚,赓,耿,弓,公,宫,龚,巩,贡,勾,缑,苟,勾,辜,古,谷,固,顾,关,官,筦,管,观,贯,冠,光,广,归,妫,邽,炅,炔,贵,桂,滚,过,呙,郭,国,虢,果,哈,海,罕,撖,杭,郝,合,何,和,亻各,贺,赫,黑,亨,恒,衡,弘,闳,宏,鸿,侯,后,郈,厚,呼,轷,狐,胡,壶,虎,户,扈,花,华,滑,华,怀,槐,还,环,郇,桓,宦,皇,黄,回,惠,浑,火,霍,姬,嵇,稽,及,吉,汲,姞,戢,集,藉,籍,纪,计,季,暨,冀,加,家,嘉,郏,甲,贾,坚,菅,检,简,翦,蹇,见,监,江,将,姜,蒋,降,焦,矫,皎,敫,曒,教,接,揭,节,介,金,晋,烬,京,经,荆,井,景,敬,靖,静,酒,局,倶,琚,鞠,菊,巨,剧,隽,圈,角,开,凯,阚,康,亢,伉,柯,可,坑,孔,寇,库,蒯,郐,宽,匡,邝,旷,况,奎,隗,夔,腊,来,赖,兰,蓝,郎,劳,老,乐,雷,冷,离,黎,李,里,力,历,厉,立,励,利,郦,栗,连,廉,练,良,梁,聊,廖,列,林,临,吝,蔺,令,泠,凌,刘,留,柳,龙,隆,娄,楼,卢,庐,鲁,陆,逯,禄,路,闾,吕,律,栾,论,论,罗,洛,骆,雒,麻,马,买,麦,满,莽,毛,茆,茅,冒,枚,梅,门,蒙,孟,弥,祢,糜,米,芈,弭,宓,密,苗,缪,闵,敏,名,万,莫,墨,默,牟,母,木,沐,睦,慕,穆,那,纳,乃,佴,南,铙,倪,年,粘,念,乜,聂,宁,牛,钮,农,侬,区,欧,潘,盘,泮,庞,裴,彭,邳,皮,朴,品,平,繁,蒲,濮,浦,普,溥,柒,戚,漆,亓,齐,祁,歧,綦,乞,杞,启,千,钱,潜,强,乔,桥,谯,且,郄,钦,秦,琴,覃,勤,青,卿,清,庆,丘,邱,秋,仇,求,裘,曲,屈,麴,渠,璩,瞿,蘧,权,全,泉,阙,冉,饶,壬,任,戎,荣,容,茹,汝,阮,软,芮,瑞,洒,撒,萨,伞,桑,沙,山,闪,陕,单,善,商,赏,尚,少,召,邵,折,佘,厍,舍,申,莘,神,沈,生,绳,盛,师,施,石,时,史,士,世,是,奭,首,寿,殳,舒,疏,束,树,耍,帅,双,水,睡,顺,司,思,死,斯,四,佀,姒,松,宋,苏,宿,粟,眭,睢,隋,随,穗,孙,所,索,塔,台,邰,台,太,泰,谈,覃,谭,澹,檀,镡,汤,唐,棠,陶,腾,提,遆,题,帖,铁,通,仝,同,佟,彤,童,钭,徒,涂,屠,土,脱,完,宛,晚,万,汪,王,望,危,韦,维,蒍,隗,位,尉,温,文,闻,问,翁,瓮,邬,巫,毋,吾,吴,伍,仵,武,务,西,析,郗,息,奚,锡,习,席,袭,隰,舄,夏,先,鲜,咸,冼,洗,羡,线,相,香,襄,祥,向,相,项,肖,萧,孝,谢,渫,辛,忻,新,信,兴,星,刑,邢,行,幸,熊,修,须,顼,徐,许,旭,续,轩,禤,旋,薛,穴,雪,寻,郇,荀,押,牙,轧,鄢,燕,延,严,言,阎,颜,晏,扬,羊,阳,杨,仰,幺,要,尧,姚,铫,药,冶,业,叶,伊,衣,依,仪,宜,乙,蚁,扆,弋,义,亦,易,弈,益,裔,翼,阴,殷,银,尹,印,应,英,营,赢,灜,雍,勇,涌,幽,尤,由,游,於,欲,余,鱼,俞,馀,宇,禹,庾,玉,郁,遇,喻,裕,毓,渊,元,袁,原,圆,源,员,苑,院,乐,岳,悦,越,云,妘,郧,运,员,郓,恽,韵,载,昝,臧,迮,笮,曾,增,查,乍,翟,呰,祭,占,詹,瞻,展,战,湛,张,章,彰,仉,掌,招,召,兆,赵,肇,真,甄,镇,正,郑,政,支,执,直,植,志,郅,智,终,钟,衷,种,仲,周,朱,邾,诸,竹,竺,主,祝,专,庄,卓,禚,资,訾,子,紫,宗,邹,驺,俎,祖,左,韩,安陵,安平,安期,安阳,白马,百里,柏侯,鲍俎,北宫,北郭,北门,北山,北唐,奔水,逼阳,宾牟,薄奚薄野,曹牟,曹丘,常涛,长鱼,车非,成功,成阳,乘马,叱卢,丑门,樗里,穿封,淳子,答禄,达勃,达步,达奚,淡台,邓陵,第五,地连,地伦,东方,东里,东南,东宫,东门东乡,东丹,东郭,东陵,东关,东闾,东阳,东野,东莱,豆卢,斗于,都尉,独孤端木,段干,多子,尔朱,方雷丰将,封人,封父,夫蒙,夫馀,浮丘,傅余,干已,高车,高陵,高堂,高阳,高辛,皋落,哥舒,盖楼,庚桑,梗阳,宫孙,公羊,公良,公孙,公罔,公西,公冶,公敛,公梁,公输,公上,公山,公户,公玉,公仪,公仲公坚,公伯,公祖,公乘,公晰,公族,姑布,古口,古龙,古孙,谷梁,谷浑,瓜田,关龙,鲑阳,归海,函治,韩馀,罕井,浩生,浩星,纥骨,纥奚纥于,贺拨,贺兰,贺楼,赫连,黑齿,黑肱,侯冈,呼延,壶丘,呼衍,斛律,胡非,胡母,胡毋,皇甫,皇父,兀官吉白,即墨,季瓜,季连,季孙,茄众,蒋丘,金齿,晋楚,京城,泾阳,九百,九方,睢鸠,沮渠,巨母,勘阻,渴侯,渴单,可汗,空桐,空相,昆吾,老阳,乐羊,荔菲,栎阳,梁丘,梁由,梁馀,梁垣,陵阳伶舟,冷沦,令狐,刘王,柳下,龙丘,卢妃,卢蒲,鲁步,陆费,角里,闾丘,马矢,麦丘,茅夷,弥牟,密革,密茅,墨夷,墨台,万俊,昌顿,慕容,木门,木易,南宫,南郭,南门,南荣,欧侯,欧阳,逄门,盆成,彭祖,平陵,平宁,破丑,仆固,濮阳,漆雕,奇介,綦母,綦毋,綦连,祁连,乞伏,绮里,千代,千乘,勤宿,青阳,丘丽,丘陵,屈侯,屈突,屈男,屈卢,屈同,屈门,屈引,壤四,扰龙,容成,汝嫣,萨孤,三饭,三闾,三州,桑丘,商瞿,上官,尚方,少师,少施,少室,少叔,少正,社南社北,申屠,申徒,沈犹,胜屠,石作石牛,侍其,士季,士弱,士孙,士贞,叔孙,叔先,叔促,水丘,司城,司空,司寇,司鸿,司马,司徒,司士,似和,素和,夙沙,孙阳,索阳,索卢,沓卢,太史,太叔,太阳,澹台,唐山,堂溪,陶丘,同蹄,统奚,秃发,涂钦,吐火,吐贺,吐万,吐罗,吐门,吐难,吐缶,吐浑吐奚,吐和,屯浑,脱脱,拓拨,完颜,王孙,王官,王人,微生,尾勺,温孤,温稽,闻人,屋户,巫马,吾丘,无庸,无钩,五鹿,息夫,西陵,西乞,西钥,西乡,西门,西周,西郭,西方,西野,西宫,戏阳,瑕吕,霞露,夏侯,鲜虞,鲜于,鲜阳,咸丘,相里,解枇,谢丘,新垣,辛垣,信都,信平,修鱼,徐吾,宣于,轩辕,轩丘,阏氏,延陵,罔法,铅陵,羊角,耶律,叶阳,伊祁,伊耆,猗卢,义渠,邑由,因孙,银齿,尹文,雍门,游水,由吾,右师,宥连,於陵,虞丘,盂丘,宇文,尉迟,乐羊,乐正,运奄,运期,宰父,辗迟,湛卢,章仇,仉督,长孙,长儿,真鄂,正令,执头,中央,中长,中行,中野,中英,中梁,中垒,钟离,钟吾,终黎,终葵,仲孙,仲长,周阳,周氏,周生,朱阳,诸葛,主父,颛孙,颛顼,訾辱,淄丘,子言,子人,子服子家,子桑,子叔,子车,子阳,宗伯,宗正,宗政,尊卢,昨和,左人,左丘,左师,左行,刘文,额尔,达力,蔡斯,浩赏,斛斯,夹谷,揭阳,万俟,淳于,单于,徐离";s:13:"register_type";s:6:"invite";s:23:"register_email_activate";s:1:"0";s:20:"register_auto_friend";i:1;s:10:"invite_set";s:6:"common";}i:2;a:4:{s:13:"register_type";s:4:"open";s:23:"register_email_activate";s:1:"0";s:20:"register_auto_friend";s:1:"1";s:10:"invite_set";s:6:"common";}}', 1359270608),
(2, 1, 1, 'a:2:{i:0;s:22:"内容 - 广告管理 ";i:1;a:10:{s:5:"title";s:24:"我是健身专业人士";s:5:"place";i:0;s:9:"is_active";s:1:"0";s:12:"display_type";s:1:"1";s:9:"bannerUrl";a:1:{i:0;s:0:"";}s:4:"hide";s:0:"";s:7:"content";s:0:"";s:11:"is_closable";i:0;s:5:"mtime";i:1359616214;s:5:"ctime";i:1359616214;}}', 1359616214),
(3, 1, 1, 'a:2:{i:0;s:22:"用户 - 消息群发 ";i:1;a:4:{s:13:"user_group_id";i:0;s:4:"type";i:0;s:5:"title";s:21:"系统正要升级。";s:7:"content";s:75:"你好，爱健美网站系统正在升级中。带来不便，请见谅！";}}', 1359617908),
(4, 1, 2, 'a:2:{i:0;s:22:"内容 - 广告管理 ";i:1;a:1:{i:0;a:10:{s:5:"ad_id";s:1:"1";s:5:"title";s:24:"我是健身专业人士";s:5:"place";s:1:"0";s:7:"content";s:0:"";s:9:"is_active";s:1:"0";s:11:"is_closable";s:1:"0";s:5:"ctime";s:10:"1359616214";s:5:"mtime";s:10:"1359616214";s:13:"display_order";s:1:"1";s:12:"display_type";s:1:"1";}}}', 1360120854),
(5, 1, 2, 'a:2:{i:0;s:22:"内容 - 广告管理 ";i:1;N;}', 1360121120),
(6, 1, 2, 'a:2:{i:0;s:22:"内容 - 广告管理 ";i:1;N;}', 1360121128),
(7, 1, 2, 'a:2:{i:0;s:22:"内容 - 广告管理 ";i:1;N;}', 1360121139),
(8, 1, 2, 'a:2:{i:0;s:22:"内容 - 广告管理 ";i:1;N;}', 1360121200),
(9, 1, 2, 'a:2:{i:0;s:22:"内容 - 广告管理 ";i:1;N;}', 1361152382),
(10, 1, 2, 'a:2:{i:0;s:22:"内容 - 广告管理 ";i:1;N;}', 1361152443),
(11, 1, 2, 'a:2:{i:0;s:22:"内容 - 广告管理 ";i:1;N;}', 1361152453),
(12, 1, 2, 'a:2:{i:0;s:22:"内容 - 广告管理 ";i:1;N;}', 1361171543),
(13, 1, 2, 'a:2:{i:0;s:22:"用户 - 用户管理 ";i:1;a:1:{i:0;a:20:{s:3:"uid";s:1:"3";s:5:"email";s:24:"ronaldotomcalllon@qq.com";s:8:"password";s:32:"02339db332dbbf33d573c93a505e1ceb";s:5:"uname";s:9:"TomCallon";s:3:"sex";s:1:"1";s:8:"province";s:4:"1963";s:4:"city";s:4:"1964";s:8:"location";s:16:"广东 广州市";s:11:"admin_level";s:1:"0";s:7:"commend";N;s:9:"is_active";s:1:"1";s:7:"is_init";s:1:"1";s:16:"is_synchronizing";s:1:"0";s:5:"ctime";s:10:"1359603766";s:8:"identity";s:1:"1";s:5:"score";s:1:"0";s:13:"myop_menu_num";s:2:"10";s:7:"api_key";N;s:6:"domain";s:0:"";s:4:"face";s:1:"0";}}}', 1361765210),
(14, 1, 1, 'a:2:{i:0;s:25:"用户 - 用户组管理 ";i:1;a:2:{s:5:"title";s:6:"教练";s:4:"icon";s:8:"v_05.gif";}}', 1362675878),
(15, 1, 1, 'a:2:{i:0;s:25:"用户 - 用户组管理 ";i:1;a:2:{s:5:"title";s:9:"健身房";s:4:"icon";s:8:"v_05.gif";}}', 1362675889),
(16, 1, 3, 'a:3:{i:0;s:22:"全局 - 站点配置 ";i:1;a:23:{s:19:"site_system_version";s:20:"ThinkSNS V2.8 stable";s:26:"site_system_version_number";s:5:"36263";s:22:"site_appalias_wordwrap";s:1:"1";s:9:"site_name";s:8:"ThinkSNS";s:17:"site_header_title";s:26:"ThinkSNS开源微博系统";s:20:"site_header_keywords";s:29:"ThinkSNS、开源微博系统";s:23:"site_header_description";s:26:"ThinkSNS开源微博系统";s:8:"site_icp";s:57:"智士软件（北京）有限公司 京ICP备04000001号";s:11:"site_closed";i:0;s:18:"site_closed_reason";s:0:"";s:14:"site_anonymous";s:1:"1";s:21:"site_anonymous_square";s:1:"1";s:21:"site_anonymous_search";s:1:"0";s:19:"site_user_domain_on";s:1:"1";s:15:"site_rewrite_on";s:1:"0";s:10:"site_theme";s:8:"newstyle";s:10:"expression";s:8:"miniblog";s:11:"site_verify";a:2:{i:0;s:8:"register";i:1;s:5:"login";}s:6:"length";s:3:"140";s:13:"max_post_time";s:1:"5";s:13:"max_following";s:4:"1000";s:15:"max_search_time";s:1:"5";s:11:"site_slogan";N;}i:2;a:21:{s:9:"site_name";s:8:"ThinkSNS";s:17:"site_header_title";s:26:"ThinkSNS开源微博系统";s:20:"site_header_keywords";s:29:"ThinkSNS、开源微博系统";s:23:"site_header_description";s:26:"ThinkSNS开源微博系统";s:8:"site_icp";s:57:"智士软件（北京）有限公司 京ICP备04000001号";s:11:"site_closed";i:0;s:18:"site_closed_reason";s:0:"";s:14:"site_anonymous";s:1:"1";s:21:"site_anonymous_square";s:1:"1";s:21:"site_anonymous_search";s:1:"0";s:19:"site_user_domain_on";s:1:"1";s:15:"site_rewrite_on";s:1:"0";s:10:"site_theme";s:8:"newstyle";s:10:"expression";s:8:"miniblog";s:11:"site_verify";a:1:{i:0;s:8:"register";}s:6:"length";s:3:"140";s:13:"max_post_time";i:5;s:13:"max_following";i:1000;s:15:"max_search_time";i:5;s:16:"max_refresh_time";i:0;s:11:"site_slogan";N;}}', 1363011023);

-- --------------------------------------------------------

--
-- 表的结构 `ai_app`
--

CREATE TABLE IF NOT EXISTS `ai_app` (
  `app_id` int(11) NOT NULL AUTO_INCREMENT,
  `app_name` varchar(255) NOT NULL,
  `app_alias` varchar(255) NOT NULL,
  `description` text,
  `version` varchar(255) DEFAULT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '0:关闭 1:默认 2:可选',
  `category` varchar(255) DEFAULT NULL,
  `release_date` varchar(255) DEFAULT NULL,
  `last_update_date` varchar(255) DEFAULT NULL,
  `host_type` tinyint(1) NOT NULL DEFAULT '0' COMMENT '0：本地应用 1：远程应用',
  `app_entry` varchar(255) DEFAULT NULL,
  `icon_url` varchar(255) DEFAULT NULL,
  `large_icon_url` varchar(255) DEFAULT NULL,
  `admin_entry` varchar(255) DEFAULT NULL,
  `statistics_entry` varchar(255) DEFAULT NULL,
  `homepage_url` varchar(255) DEFAULT NULL,
  `sidebar_title` varchar(255) DEFAULT NULL,
  `sidebar_entry` varchar(255) DEFAULT NULL,
  `sidebar_icon_url` varchar(255) DEFAULT NULL,
  `sidebar_support_submenu` tinyint(1) NOT NULL DEFAULT '0',
  `sidebar_is_submenu_active` tinyint(1) NOT NULL DEFAULT '0',
  `author_name` varchar(255) DEFAULT NULL,
  `author_email` varchar(255) DEFAULT NULL,
  `author_homepage_url` varchar(255) DEFAULT NULL,
  `contributor_name` text,
  `display_order` smallint(5) NOT NULL DEFAULT '0',
  `ctime` int(11) DEFAULT NULL,
  PRIMARY KEY (`app_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_app`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_area`
--

CREATE TABLE IF NOT EXISTS `ai_area` (
  `area_id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `pid` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`area_id`),
  KEY `pid` (`pid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3235 ;

--
-- 转存表中的数据 `ai_area`
--

INSERT INTO `ai_area` (`area_id`, `title`, `pid`) VALUES
(1, '北京', 0),
(2, '北京市', 1),
(3, '东城区', 2),
(4, '西城区', 2),
(5, '崇文区', 2),
(6, '宣武区', 2),
(7, '朝阳区', 2),
(8, '丰台区', 2),
(9, '石景山区', 2),
(10, '海淀区', 2),
(11, '门头沟区', 2),
(12, '房山区', 2),
(13, '通州区', 2),
(14, '顺义区', 2),
(15, '昌平区', 2),
(16, '大兴区', 2),
(17, '怀柔区', 2),
(18, '平谷区', 2),
(19, '密云县', 2),
(20, '延庆县', 2),
(21, '天津', 0),
(22, '天津市', 21),
(23, '和平区', 22),
(24, '河东区', 22),
(25, '河西区', 22),
(26, '南开区', 22),
(27, '河北区', 22),
(28, '红桥区', 22),
(29, '塘沽区', 22),
(30, '汉沽区', 22),
(31, '大港区', 22),
(32, '东丽区', 22),
(33, '西青区', 22),
(34, '津南区', 22),
(35, '北辰区', 22),
(36, '武清区', 22),
(37, '宝坻区', 22),
(38, '宁河县', 22),
(39, '静海县', 22),
(40, '蓟县', 22),
(41, '河北', 0),
(42, '石家庄市', 41),
(43, '长安区', 42),
(44, '桥东区', 42),
(45, '桥西区', 42),
(46, '新华区', 42),
(47, '井陉矿区', 42),
(48, '裕华区', 42),
(49, '井陉县', 42),
(50, '正定县', 42),
(51, '栾城县', 42),
(52, '行唐县', 42),
(53, '灵寿县', 42),
(54, '高邑县', 42),
(55, '深泽县', 42),
(56, '赞皇县', 42),
(57, '无极县', 42),
(58, '平山县', 42),
(59, '元氏县', 42),
(60, '赵县', 42),
(61, '辛集市', 42),
(62, '藁城市', 42),
(63, '晋州市', 42),
(64, '新乐市', 42),
(65, '鹿泉市', 42),
(66, '唐山市', 41),
(67, '路南区', 66),
(68, '路北区', 66),
(69, '古冶区', 66),
(70, '开平区', 66),
(71, '丰南区', 66),
(72, '丰润区', 66),
(73, '滦县', 66),
(74, '滦南县', 66),
(75, '乐亭县', 66),
(76, '迁西县', 66),
(77, '玉田县', 66),
(78, '唐海县', 66),
(79, '遵化市', 66),
(80, '迁安市', 66),
(81, '秦皇岛市', 41),
(82, '海港区', 81),
(83, '山海关区', 81),
(84, '北戴河区', 81),
(85, '青龙满族自治县', 81),
(86, '昌黎县', 81),
(87, '抚宁县', 81),
(88, '卢龙县', 81),
(89, '邯郸市', 41),
(90, '邯山区', 89),
(91, '丛台区', 89),
(92, '复兴区', 89),
(93, '峰峰矿区', 89),
(94, '邯郸县', 89),
(95, '临漳县', 89),
(96, '成安县', 89),
(97, '大名县', 89),
(98, '涉县', 89),
(99, '磁县', 89),
(100, '肥乡县', 89),
(101, '永年县', 89),
(102, '邱县', 89),
(103, '鸡泽县', 89),
(104, '广平县', 89),
(105, '馆陶县', 89),
(106, '魏县', 89),
(107, '曲周县', 89),
(108, '武安市', 89),
(109, '邢台市', 41),
(110, '桥东区', 109),
(111, '桥西区', 109),
(112, '邢台县', 109),
(113, '临城县', 109),
(114, '内丘县', 109),
(115, '柏乡县', 109),
(116, '隆尧县', 109),
(117, '任县', 109),
(118, '南和县', 109),
(119, '宁晋县', 109),
(120, '巨鹿县', 109),
(121, '新河县', 109),
(122, '广宗县', 109),
(123, '平乡县', 109),
(124, '威县', 109),
(125, '清河县', 109),
(126, '临西县', 109),
(127, '南宫市', 109),
(128, '沙河市', 109),
(129, '保定市', 41),
(130, '新市区', 129),
(131, '北市区', 129),
(132, '南市区', 129),
(133, '满城县', 129),
(134, '清苑县', 129),
(135, '涞水县', 129),
(136, '阜平县', 129),
(137, '徐水县', 129),
(138, '定兴县', 129),
(139, '唐县', 129),
(140, '高阳县', 129),
(141, '容城县', 129),
(142, '涞源县', 129),
(143, '望都县', 129),
(144, '安新县', 129),
(145, '易县', 129),
(146, '曲阳县', 129),
(147, '蠡县', 129),
(148, '顺平县', 129),
(149, '博野县', 129),
(150, '雄县', 129),
(151, '涿州市', 129),
(152, '定州市', 129),
(153, '安国市', 129),
(154, '高碑店市', 129),
(155, '张家口市', 41),
(156, '桥东区', 155),
(157, '桥西区', 155),
(158, '宣化区', 155),
(159, '下花园区', 155),
(160, '宣化县', 155),
(161, '张北县', 155),
(162, '康保县', 155),
(163, '沽源县', 155),
(164, '尚义县', 155),
(165, '蔚县', 155),
(166, '阳原县', 155),
(167, '怀安县', 155),
(168, '万全县', 155),
(169, '怀来县', 155),
(170, '涿鹿县', 155),
(171, '赤城县', 155),
(172, '崇礼县', 155),
(173, '承德市', 41),
(174, '双桥区', 173),
(175, '双滦区', 173),
(176, '鹰手营子矿区', 173),
(177, '承德县', 173),
(178, '兴隆县', 173),
(179, '平泉县', 173),
(180, '滦平县', 173),
(181, '隆化县', 173),
(182, '丰宁满族自治县', 173),
(183, '宽城满族自治县', 173),
(184, '围场满族蒙古族自治县', 173),
(185, '沧州市', 41),
(186, '新华区', 185),
(187, '运河区', 185),
(188, '沧县', 185),
(189, '青县', 185),
(190, '东光县', 185),
(191, '海兴县', 185),
(192, '盐山县', 185),
(193, '肃宁县', 185),
(194, '南皮县', 185),
(195, '吴桥县', 185),
(196, '献县', 185),
(197, '孟村回族自治县', 185),
(198, '泊头市', 185),
(199, '任丘市', 185),
(200, '黄骅市', 185),
(201, '河间市', 185),
(202, '廊坊市', 41),
(203, '安次区', 202),
(204, '广阳区', 202),
(205, '固安县', 202),
(206, '永清县', 202),
(207, '香河县', 202),
(208, '大城县', 202),
(209, '文安县', 202),
(210, '大厂回族自治县', 202),
(211, '霸州市', 202),
(212, '三河市', 202),
(213, '衡水市', 41),
(214, '桃城区', 213),
(215, '枣强县', 213),
(216, '武邑县', 213),
(217, '武强县', 213),
(218, '饶阳县', 213),
(219, '安平县', 213),
(220, '故城县', 213),
(221, '景县', 213),
(222, '阜城县', 213),
(223, '冀州市', 213),
(224, '深州市', 213),
(225, '山西', 0),
(226, '太原市', 225),
(227, '小店区', 226),
(228, '迎泽区', 226),
(229, '杏花岭区', 226),
(230, '尖草坪区', 226),
(231, '万柏林区', 226),
(232, '晋源区', 226),
(233, '清徐县', 226),
(234, '阳曲县', 226),
(235, '娄烦县', 226),
(236, '古交市', 226),
(237, '大同市', 225),
(238, '城区', 237),
(239, '矿区', 237),
(240, '南郊区', 237),
(241, '新荣区', 237),
(242, '阳高县', 237),
(243, '天镇县', 237),
(244, '广灵县', 237),
(245, '灵丘县', 237),
(246, '浑源县', 237),
(247, '左云县', 237),
(248, '大同县', 237),
(249, '阳泉市', 225),
(250, '城区', 249),
(251, '矿区', 249),
(252, '郊区', 249),
(253, '平定县', 249),
(254, '盂县', 249),
(255, '长治市', 225),
(256, '城区', 255),
(257, '郊区', 255),
(258, '长治县', 255),
(259, '襄垣县', 255),
(260, '屯留县', 255),
(261, '平顺县', 255),
(262, '黎城县', 255),
(263, '壶关县', 255),
(264, '长子县', 255),
(265, '武乡县', 255),
(266, '沁县', 255),
(267, '沁源县', 255),
(268, '潞城市', 255),
(269, '晋城市', 225),
(270, '城区', 269),
(271, '沁水县', 269),
(272, '阳城县', 269),
(273, '陵川县', 269),
(274, '泽州县', 269),
(275, '高平市', 269),
(276, '朔州市', 225),
(277, '朔城区', 276),
(278, '平鲁区', 276),
(279, '山阴县', 276),
(280, '应县', 276),
(281, '右玉县', 276),
(282, '怀仁县', 276),
(283, '晋中市', 225),
(284, '榆次区', 283),
(285, '榆社县', 283),
(286, '左权县', 283),
(287, '和顺县', 283),
(288, '昔阳县', 283),
(289, '寿阳县', 283),
(290, '太谷县', 283),
(291, '祁县', 283),
(292, '平遥县', 283),
(293, '灵石县', 283),
(294, '介休市', 283),
(295, '运城市', 225),
(296, '盐湖区', 295),
(297, '临猗县', 295),
(298, '万荣县', 295),
(299, '闻喜县', 295),
(300, '稷山县', 295),
(301, '新绛县', 295),
(302, '绛县', 295),
(303, '垣曲县', 295),
(304, '夏县', 295),
(305, '平陆县', 295),
(306, '芮城县', 295),
(307, '永济市', 295),
(308, '河津市', 295),
(309, '忻州市', 225),
(310, '忻府区', 309),
(311, '定襄县', 309),
(312, '五台县', 309),
(313, '代县', 309),
(314, '繁峙县', 309),
(315, '宁武县', 309),
(316, '静乐县', 309),
(317, '神池县', 309),
(318, '五寨县', 309),
(319, '岢岚县', 309),
(320, '河曲县', 309),
(321, '保德县', 309),
(322, '偏关县', 309),
(323, '原平市', 309),
(324, '临汾市', 225),
(325, '尧都区', 324),
(326, '曲沃县', 324),
(327, '翼城县', 324),
(328, '襄汾县', 324),
(329, '洪洞县', 324),
(330, '古县', 324),
(331, '安泽县', 324),
(332, '浮山县', 324),
(333, '吉县', 324),
(334, '乡宁县', 324),
(335, '大宁县', 324),
(336, '隰县', 324),
(337, '永和县', 324),
(338, '蒲县', 324),
(339, '汾西县', 324),
(340, '侯马市', 324),
(341, '霍州市', 324),
(342, '吕梁市', 225),
(343, '离石区', 342),
(344, '文水县', 342),
(345, '交城县', 342),
(346, '兴县', 342),
(347, '临县', 342),
(348, '柳林县', 342),
(349, '石楼县', 342),
(350, '岚县', 342),
(351, '方山县', 342),
(352, '中阳县', 342),
(353, '交口县', 342),
(354, '孝义市', 342),
(355, '汾阳市', 342),
(356, '内蒙古', 0),
(357, '呼和浩特市', 356),
(358, '新城区', 357),
(359, '回民区', 357),
(360, '玉泉区', 357),
(361, '赛罕区', 357),
(362, '土默特左旗', 357),
(363, '托克托县', 357),
(364, '和林格尔县', 357),
(365, '清水河县', 357),
(366, '武川县', 357),
(367, '包头市', 356),
(368, '东河区', 367),
(369, '昆都仑区', 367),
(370, '青山区', 367),
(371, '石拐区', 367),
(372, '白云矿区', 367),
(373, '九原区', 367),
(374, '土默特右旗', 367),
(375, '固阳县', 367),
(376, '达尔罕茂明安联合旗', 367),
(377, '乌海市', 356),
(378, '海勃湾区', 377),
(379, '海南区', 377),
(380, '乌达区', 377),
(381, '赤峰市', 356),
(382, '红山区', 381),
(383, '元宝山区', 381),
(384, '松山区', 381),
(385, '阿鲁科尔沁旗', 381),
(386, '巴林左旗', 381),
(387, '巴林右旗', 381),
(388, '林西县', 381),
(389, '克什克腾旗', 381),
(390, '翁牛特旗', 381),
(391, '喀喇沁旗', 381),
(392, '宁城县', 381),
(393, '敖汉旗', 381),
(394, '通辽市', 356),
(395, '科尔沁区', 394),
(396, '科尔沁左翼中旗', 394),
(397, '科尔沁左翼后旗', 394),
(398, '开鲁县', 394),
(399, '库伦旗', 394),
(400, '奈曼旗', 394),
(401, '扎鲁特旗', 394),
(402, '霍林郭勒市', 394),
(403, '鄂尔多斯市', 356),
(404, '市辖区', 403),
(405, '  东胜区', 403),
(406, '达拉特旗', 403),
(407, '准格尔旗', 403),
(408, '鄂托克前旗', 403),
(409, '鄂托克旗', 403),
(410, '杭锦旗', 403),
(411, '乌审旗', 403),
(412, '伊金霍洛旗', 403),
(413, '呼伦贝尔市', 356),
(414, '海拉尔区', 413),
(415, '阿荣旗', 413),
(416, '莫力达瓦达斡尔族自治旗', 413),
(417, '鄂伦春自治旗', 413),
(418, '鄂温克族自治旗', 413),
(419, '陈巴尔虎旗', 413),
(420, '新巴尔虎左旗', 413),
(421, '新巴尔虎右旗', 413),
(422, '满洲里市', 413),
(423, '牙克石市', 413),
(424, '扎兰屯市', 413),
(425, '额尔古纳市', 413),
(426, '根河市', 413),
(427, '巴彦淖尔市', 356),
(428, '临河区', 427),
(429, '五原县', 427),
(430, '磴口县', 427),
(431, '乌拉特前旗', 427),
(432, '乌拉特中旗', 427),
(433, '乌拉特后旗', 427),
(434, '杭锦后旗', 427),
(435, '乌兰察布市', 356),
(436, '集宁区', 435),
(437, '卓资县', 435),
(438, '化德县', 435),
(439, '商都县', 435),
(440, '兴和县', 435),
(441, '凉城县', 435),
(442, '察哈尔右翼前旗', 435),
(443, '察哈尔右翼中旗', 435),
(444, '察哈尔右翼后旗', 435),
(445, '四子王旗', 435),
(446, '丰镇市', 435),
(447, '兴安盟', 356),
(448, '乌兰浩特市', 447),
(449, '阿尔山市', 447),
(450, '科尔沁右翼前旗', 447),
(451, '科尔沁右翼中旗', 447),
(452, '扎赉特旗', 447),
(453, '突泉县', 447),
(454, '锡林郭勒盟', 356),
(455, '二连浩特市', 454),
(456, '锡林浩特市', 454),
(457, '阿巴嘎旗', 454),
(458, '苏尼特左旗', 454),
(459, '苏尼特右旗', 454),
(460, '东乌珠穆沁旗', 454),
(461, '西乌珠穆沁旗', 454),
(462, '太仆寺旗', 454),
(463, '镶黄旗', 454),
(464, '正镶白旗', 454),
(465, '正蓝旗', 454),
(466, '多伦县', 454),
(467, '阿拉善盟', 356),
(468, '阿拉善左旗', 467),
(469, '阿拉善右旗', 467),
(470, '额济纳旗', 467),
(471, '辽宁', 0),
(472, '沈阳市', 471),
(473, '和平区', 472),
(474, '沈河区', 472),
(475, '大东区', 472),
(476, '皇姑区', 472),
(477, '铁西区', 472),
(478, '苏家屯区', 472),
(479, '东陵区', 472),
(480, '沈北新区', 472),
(481, '于洪区', 472),
(482, '辽中县', 472),
(483, '康平县', 472),
(484, '法库县', 472),
(485, '新民市', 472),
(486, '大连市', 471),
(487, '中山区', 486),
(488, '西岗区', 486),
(489, '沙河口区', 486),
(490, '甘井子区', 486),
(491, '旅顺口区', 486),
(492, '金州区', 486),
(493, '长海县', 486),
(494, '瓦房店市', 486),
(495, '普兰店市', 486),
(496, '庄河市', 486),
(497, '鞍山市', 471),
(498, '铁东区', 497),
(499, '铁西区', 497),
(500, '立山区', 497),
(501, '千山区', 497),
(502, '台安县', 497),
(503, '岫岩满族自治县', 497),
(504, '海城市', 497),
(505, '抚顺市', 471),
(506, '新抚区', 505),
(507, '东洲区', 505),
(508, '望花区', 505),
(509, '顺城区', 505),
(510, '抚顺县', 505),
(511, '新宾满族自治县', 505),
(512, '清原满族自治县', 505),
(513, '本溪市', 471),
(514, '平山区', 513),
(515, '溪湖区', 513),
(516, '明山区', 513),
(517, '南芬区', 513),
(518, '本溪满族自治县', 513),
(519, '桓仁满族自治县', 513),
(520, '丹东市', 471),
(521, '元宝区', 520),
(522, '振兴区', 520),
(523, '振安区', 520),
(524, '宽甸满族自治县', 520),
(525, '东港市', 520),
(526, '凤城市', 520),
(527, '锦州市', 471),
(528, '古塔区', 527),
(529, '凌河区', 527),
(530, '太和区', 527),
(531, '黑山县', 527),
(532, '义县', 527),
(533, '凌海市', 527),
(534, '北镇市', 527),
(535, '营口市', 471),
(536, '站前区', 535),
(537, '西市区', 535),
(538, '鲅鱼圈区', 535),
(539, '老边区', 535),
(540, '盖州市', 535),
(541, '大石桥市', 535),
(542, '阜新市', 471),
(543, '海州区', 542),
(544, '新邱区', 542),
(545, '太平区', 542),
(546, '清河门区', 542),
(547, '细河区', 542),
(548, '阜新蒙古族自治县', 542),
(549, '彰武县', 542),
(550, '辽阳市', 471),
(551, '白塔区', 550),
(552, '文圣区', 550),
(553, '宏伟区', 550),
(554, '弓长岭区', 550),
(555, '太子河区', 550),
(556, '辽阳县', 550),
(557, '灯塔市', 550),
(558, '盘锦市', 471),
(559, '双台子区', 558),
(560, '兴隆台区', 558),
(561, '大洼县', 558),
(562, '盘山县', 558),
(563, '铁岭市', 471),
(564, '银州区', 563),
(565, '清河区', 563),
(566, '铁岭县', 563),
(567, '西丰县', 563),
(568, '昌图县', 563),
(569, '调兵山市', 563),
(570, '开原市', 563),
(571, '朝阳市', 471),
(572, '双塔区', 571),
(573, '龙城区', 571),
(574, '朝阳县', 571),
(575, '建平县', 571),
(576, '喀喇沁左翼蒙古族自治县', 571),
(577, '北票市', 571),
(578, '凌源市', 571),
(579, '葫芦岛市', 471),
(580, '连山区', 579),
(581, '龙港区', 579),
(582, '南票区', 579),
(583, '绥中县', 579),
(584, '建昌县', 579),
(585, '兴城市', 579),
(586, '吉林', 0),
(587, '长春市', 586),
(588, '南关区', 587),
(589, '宽城区', 587),
(590, '朝阳区', 587),
(591, '二道区', 587),
(592, '绿园区', 587),
(593, '双阳区', 587),
(594, '农安县', 587),
(595, '九台市', 587),
(596, '榆树市', 587),
(597, '德惠市', 587),
(598, '吉林市', 586),
(599, '昌邑区', 598),
(600, '龙潭区', 598),
(601, '船营区', 598),
(602, '丰满区', 598),
(603, '永吉县', 598),
(604, '蛟河市', 598),
(605, '桦甸市', 598),
(606, '舒兰市', 598),
(607, '磐石市', 598),
(608, '四平市', 586),
(609, '铁西区', 608),
(610, '铁东区', 608),
(611, '梨树县', 608),
(612, '伊通满族自治县', 608),
(613, '公主岭市', 608),
(614, '双辽市', 608),
(615, '辽源市', 586),
(616, '龙山区', 615),
(617, '西安区', 615),
(618, '东丰县', 615),
(619, '东辽县', 615),
(620, '通化市', 586),
(621, '东昌区', 620),
(622, '二道江区', 620),
(623, '通化县', 620),
(624, '辉南县', 620),
(625, '柳河县', 620),
(626, '梅河口市', 620),
(627, '集安市', 620),
(628, '白山市', 586),
(629, '八道江区', 628),
(630, '  江源区', 628),
(631, '抚松县', 628),
(632, '靖宇县', 628),
(633, '长白朝鲜族自治县', 628),
(634, '临江市', 628),
(635, '松原市', 586),
(636, '宁江区', 635),
(637, '前郭尔罗斯蒙古族自治县', 635),
(638, '长岭县', 635),
(639, '乾安县', 635),
(640, '扶余县', 635),
(641, '白城市', 586),
(642, '洮北区', 641),
(643, '镇赉县', 641),
(644, '通榆县', 641),
(645, '洮南市', 641),
(646, '大安市', 641),
(647, '延边朝鲜族自治州', 586),
(648, '延吉市', 647),
(649, '图们市', 647),
(650, '敦化市', 647),
(651, '珲春市', 647),
(652, '龙井市', 647),
(653, '和龙市', 647),
(654, '汪清县', 647),
(655, '安图县', 647),
(656, '黑龙江', 0),
(657, '哈尔滨市', 656),
(658, '道里区', 657),
(659, '南岗区', 657),
(660, '道外区', 657),
(661, '平房区', 657),
(662, '松北区', 657),
(663, '香坊区', 657),
(664, '呼兰区', 657),
(665, '阿城区                 ', 657),
(666, '依兰县', 657),
(667, '方正县', 657),
(668, '宾县', 657),
(669, '巴彦县', 657),
(670, '木兰县', 657),
(671, '通河县', 657),
(672, '延寿县', 657),
(673, '双城市', 657),
(674, '尚志市', 657),
(675, '五常市', 657),
(676, '齐齐哈尔市', 656),
(677, '龙沙区', 676),
(678, '建华区', 676),
(679, '铁锋区', 676),
(680, '昂昂溪区', 676),
(681, '富拉尔基区', 676),
(682, '碾子山区', 676),
(683, '梅里斯达斡尔族区', 676),
(684, '龙江县', 676),
(685, '依安县', 676),
(686, '泰来县', 676),
(687, '甘南县', 676),
(688, '富裕县', 676),
(689, '克山县', 676),
(690, '克东县', 676),
(691, '拜泉县', 676),
(692, '讷河市', 676),
(693, '鸡西市', 656),
(694, '鸡冠区', 693),
(695, '恒山区', 693),
(696, '滴道区', 693),
(697, '梨树区', 693),
(698, '城子河区', 693),
(699, '麻山区', 693),
(700, '鸡东县', 693),
(701, '虎林市', 693),
(702, '密山市', 693),
(703, '鹤岗市', 656),
(704, '向阳区', 703),
(705, '工农区', 703),
(706, '南山区', 703),
(707, '兴安区', 703),
(708, '东山区', 703),
(709, '兴山区', 703),
(710, '萝北县', 703),
(711, '绥滨县', 703),
(712, '双鸭山市', 656),
(713, '尖山区', 712),
(714, '岭东区', 712),
(715, '四方台区', 712),
(716, '宝山区', 712),
(717, '集贤县', 712),
(718, '友谊县', 712),
(719, '宝清县', 712),
(720, '饶河县', 712),
(721, '大庆市', 656),
(722, '萨尔图区', 721),
(723, '龙凤区', 721),
(724, '让胡路区', 721),
(725, '红岗区', 721),
(726, '大同区', 721),
(727, '肇州县', 721),
(728, '肇源县', 721),
(729, '林甸县', 721),
(730, '杜尔伯特蒙古族自治县', 721),
(731, '伊春市', 656),
(732, '伊春区', 731),
(733, '南岔区', 731),
(734, '友好区', 731),
(735, '西林区', 731),
(736, '翠峦区', 731),
(737, '新青区', 731),
(738, '美溪区', 731),
(739, '金山屯区', 731),
(740, '五营区', 731),
(741, '乌马河区', 731),
(742, '汤旺河区', 731),
(743, '带岭区', 731),
(744, '乌伊岭区', 731),
(745, '红星区', 731),
(746, '上甘岭区', 731),
(747, '嘉荫县', 731),
(748, '铁力市', 731),
(749, '佳木斯市', 656),
(750, '向阳区', 749),
(751, '前进区', 749),
(752, '东风区', 749),
(753, '郊区', 749),
(754, '桦南县', 749),
(755, '桦川县', 749),
(756, '汤原县', 749),
(757, '抚远县', 749),
(758, '同江市', 749),
(759, '富锦市', 749),
(760, '七台河市', 656),
(761, '新兴区', 760),
(762, '桃山区', 760),
(763, '茄子河区', 760),
(764, '勃利县', 760),
(765, '牡丹江市', 656),
(766, '东安区', 765),
(767, '阳明区', 765),
(768, '爱民区', 765),
(769, '西安区', 765),
(770, '东宁县', 765),
(771, '林口县', 765),
(772, '绥芬河市', 765),
(773, '海林市', 765),
(774, '宁安市', 765),
(775, '穆棱市', 765),
(776, '黑河市', 656),
(777, '爱辉区', 776),
(778, '嫩江县', 776),
(779, '逊克县', 776),
(780, '孙吴县', 776),
(781, '北安市', 776),
(782, '五大连池市', 776),
(783, '绥化市', 656),
(784, '北林区', 783),
(785, '望奎县', 783),
(786, '兰西县', 783),
(787, '青冈县', 783),
(788, '庆安县', 783),
(789, '明水县', 783),
(790, '绥棱县', 783),
(791, '安达市', 783),
(792, '肇东市', 783),
(793, '海伦市', 783),
(794, '大兴安岭地区', 656),
(795, '加格达奇区', 794),
(796, '松岭区', 794),
(797, '新林区', 794),
(798, '呼中区', 794),
(799, '呼玛县', 794),
(800, '塔河县', 794),
(801, '漠河县', 794),
(802, '上海', 0),
(803, '上海市', 802),
(804, '黄浦区', 803),
(805, '卢湾区', 803),
(806, '徐汇区', 803),
(807, '长宁区', 803),
(808, '静安区', 803),
(809, '普陀区', 803),
(810, '闸北区', 803),
(811, '虹口区', 803),
(812, '杨浦区', 803),
(813, '闵行区', 803),
(814, '宝山区', 803),
(815, '嘉定区', 803),
(816, '浦东新区', 803),
(817, '金山区', 803),
(818, '松江区', 803),
(819, '青浦区', 803),
(820, '南汇区', 803),
(821, '奉贤区', 803),
(822, '崇明县', 803),
(823, '江苏', 0),
(824, '南京市', 823),
(825, '玄武区', 824),
(826, '白下区', 824),
(827, '秦淮区', 824),
(828, '建邺区', 824),
(829, '鼓楼区', 824),
(830, '下关区', 824),
(831, '浦口区', 824),
(832, '栖霞区', 824),
(833, '雨花台区', 824),
(834, '江宁区', 824),
(835, '六合区', 824),
(836, '溧水县', 824),
(837, '高淳县', 824),
(838, '无锡市', 823),
(839, '崇安区', 838),
(840, '南长区', 838),
(841, '北塘区', 838),
(842, '锡山区', 838),
(843, '惠山区', 838),
(844, '滨湖区', 838),
(845, '江阴市', 838),
(846, '宜兴市', 838),
(847, '徐州市', 823),
(848, '鼓楼区', 847),
(849, '云龙区', 847),
(850, '九里区', 847),
(851, '贾汪区', 847),
(852, '泉山区', 847),
(853, '丰县', 847),
(854, '沛县', 847),
(855, '铜山县', 847),
(856, '睢宁县', 847),
(857, '新沂市', 847),
(858, '邳州市', 847),
(859, '常州市', 823),
(860, '天宁区', 859),
(861, '钟楼区', 859),
(862, '戚墅堰区', 859),
(863, '新北区', 859),
(864, '武进区', 859),
(865, '溧阳市', 859),
(866, '金坛市', 859),
(867, '苏州市', 823),
(868, '沧浪区', 867),
(869, '平江区', 867),
(870, '金阊区', 867),
(871, '虎丘区', 867),
(872, '吴中区', 867),
(873, '相城区', 867),
(874, '常熟市', 867),
(875, '张家港市', 867),
(876, '昆山市', 867),
(877, '吴江市', 867),
(878, '太仓市', 867),
(879, '南通市', 823),
(880, '崇川区', 879),
(881, '港闸区', 879),
(882, '海安县', 879),
(883, '如东县', 879),
(884, '启东市', 879),
(885, '如皋市', 879),
(886, '通州市', 879),
(887, '海门市', 879),
(888, '连云港市', 823),
(889, '连云区', 888),
(890, '新浦区', 888),
(891, '海州区', 888),
(892, '赣榆县', 888),
(893, '东海县', 888),
(894, '灌云县', 888),
(895, '灌南县', 888),
(896, '淮安市', 823),
(897, '清河区', 896),
(898, '楚州区', 896),
(899, '淮阴区', 896),
(900, '清浦区', 896),
(901, '涟水县', 896),
(902, '洪泽县', 896),
(903, '盱眙县', 896),
(904, '金湖县', 896),
(905, '盐城市', 823),
(906, '亭湖区', 905),
(907, '盐都区', 905),
(908, '响水县', 905),
(909, '滨海县', 905),
(910, '阜宁县', 905),
(911, '射阳县', 905),
(912, '建湖县', 905),
(913, '东台市', 905),
(914, '大丰市', 905),
(915, '扬州市', 823),
(916, '广陵区', 915),
(917, '邗江区', 915),
(918, '维扬区', 915),
(919, '宝应县', 915),
(920, '仪征市', 915),
(921, '高邮市', 915),
(922, '江都市', 915),
(923, '镇江市', 823),
(924, '京口区', 923),
(925, '润州区', 923),
(926, '丹徒区', 923),
(927, '丹阳市', 923),
(928, '扬中市', 923),
(929, '句容市', 923),
(930, '泰州市', 823),
(931, '海陵区', 930),
(932, '高港区', 930),
(933, '兴化市', 930),
(934, '靖江市', 930),
(935, '泰兴市', 930),
(936, '姜堰市', 930),
(937, '宿迁市', 823),
(938, '宿城区', 937),
(939, '宿豫区', 937),
(940, '沭阳县', 937),
(941, '泗阳县', 937),
(942, '泗洪县', 937),
(943, '浙江', 0),
(944, '杭州市', 943),
(945, '上城区', 944),
(946, '下城区', 944),
(947, '江干区', 944),
(948, '拱墅区', 944),
(949, '西湖区', 944),
(950, '滨江区', 944),
(951, '萧山区', 944),
(952, '余杭区', 944),
(953, '桐庐县', 944),
(954, '淳安县', 944),
(955, '建德市', 944),
(956, '富阳市', 944),
(957, '临安市', 944),
(958, '宁波市', 943),
(959, '海曙区', 958),
(960, '江东区', 958),
(961, '江北区', 958),
(962, '北仑区', 958),
(963, '镇海区', 958),
(964, '鄞州区', 958),
(965, '象山县', 958),
(966, '宁海县', 958),
(967, '余姚市', 958),
(968, '慈溪市', 958),
(969, '奉化市', 958),
(970, '温州市', 943),
(971, '鹿城区', 970),
(972, '龙湾区', 970),
(973, '瓯海区', 970),
(974, '洞头县', 970),
(975, '永嘉县', 970),
(976, '平阳县', 970),
(977, '苍南县', 970),
(978, '文成县', 970),
(979, '泰顺县', 970),
(980, '瑞安市', 970),
(981, '乐清市', 970),
(982, '嘉兴市', 943),
(983, '南湖区', 982),
(984, '秀洲区', 982),
(985, '嘉善县', 982),
(986, '海盐县', 982),
(987, '海宁市', 982),
(988, '平湖市', 982),
(989, '桐乡市', 982),
(990, '湖州市', 943),
(991, '吴兴区', 990),
(992, '南浔区', 990),
(993, '德清县', 990),
(994, '长兴县', 990),
(995, '安吉县', 990),
(996, '绍兴市', 943),
(997, '越城区', 996),
(998, '绍兴县', 996),
(999, '新昌县', 996),
(1000, '诸暨市', 996),
(1001, '上虞市', 996),
(1002, '嵊州市', 996),
(1003, '金华市', 943),
(1004, '婺城区', 1003),
(1005, '金东区', 1003),
(1006, '武义县', 1003),
(1007, '浦江县', 1003),
(1008, '磐安县', 1003),
(1009, '兰溪市', 1003),
(1010, '义乌市', 1003),
(1011, '东阳市', 1003),
(1012, '永康市', 1003),
(1013, '衢州市', 943),
(1014, '柯城区', 1013),
(1015, '衢江区', 1013),
(1016, '常山县', 1013),
(1017, '开化县', 1013),
(1018, '龙游县', 1013),
(1019, '江山市', 1013),
(1020, '舟山市', 943),
(1021, '定海区', 1020),
(1022, '普陀区', 1020),
(1023, '岱山县', 1020),
(1024, '嵊泗县', 1020),
(1025, '台州市', 943),
(1026, '椒江区', 1025),
(1027, '黄岩区', 1025),
(1028, '路桥区', 1025),
(1029, '玉环县', 1025),
(1030, '三门县', 1025),
(1031, '天台县', 1025),
(1032, '仙居县', 1025),
(1033, '温岭市', 1025),
(1034, '临海市', 1025),
(1035, '丽水市', 943),
(1036, '莲都区', 1035),
(1037, '青田县', 1035),
(1038, '缙云县', 1035),
(1039, '遂昌县', 1035),
(1040, '松阳县', 1035),
(1041, '云和县', 1035),
(1042, '庆元县', 1035),
(1043, '景宁畲族自治县', 1035),
(1044, '龙泉市', 1035),
(1045, '安徽', 0),
(1046, '合肥市', 1045),
(1047, '瑶海区', 1046),
(1048, '庐阳区', 1046),
(1049, '蜀山区', 1046),
(1050, '包河区', 1046),
(1051, '长丰县', 1046),
(1052, '肥东县', 1046),
(1053, '肥西县', 1046),
(1054, '芜湖市', 1045),
(1055, '镜湖区', 1054),
(1056, '弋江区', 1054),
(1057, '鸠江区', 1054),
(1058, '三山区', 1054),
(1059, '芜湖县', 1054),
(1060, '繁昌县', 1054),
(1061, '南陵县', 1054),
(1062, '蚌埠市', 1045),
(1063, '龙子湖区', 1062),
(1064, '蚌山区', 1062),
(1065, '禹会区', 1062),
(1066, '淮上区', 1062),
(1067, '怀远县', 1062),
(1068, '五河县', 1062),
(1069, '固镇县', 1062),
(1070, '淮南市', 1045),
(1071, '大通区', 1070),
(1072, '田家庵区', 1070),
(1073, '谢家集区', 1070),
(1074, '八公山区', 1070),
(1075, '潘集区', 1070),
(1076, '凤台县', 1070),
(1077, '马鞍山市', 1045),
(1078, '金家庄区', 1077),
(1079, '花山区', 1077),
(1080, '雨山区', 1077),
(1081, '当涂县', 1077),
(1082, '淮北市', 1045),
(1083, '杜集区', 1082),
(1084, '相山区', 1082),
(1085, '烈山区', 1082),
(1086, '濉溪县', 1082),
(1087, '铜陵市', 1045),
(1088, '铜官山区', 1087),
(1089, '狮子山区', 1087),
(1090, '郊区', 1087),
(1091, '铜陵县', 1087),
(1092, '安庆市', 1045),
(1093, '迎江区', 1092),
(1094, '大观区', 1092),
(1095, '宜秀区', 1092),
(1096, '怀宁县', 1092),
(1097, '枞阳县', 1092),
(1098, '潜山县', 1092),
(1099, '太湖县', 1092),
(1100, '宿松县', 1092),
(1101, '望江县', 1092),
(1102, '岳西县', 1092),
(1103, '桐城市', 1092),
(1104, '黄山市', 1045),
(1105, '屯溪区', 1104),
(1106, '黄山区', 1104),
(1107, '徽州区', 1104),
(1108, '歙县', 1104),
(1109, '休宁县', 1104),
(1110, '黟县', 1104),
(1111, '祁门县', 1104),
(1112, '滁州市', 1045),
(1113, '琅琊区', 1112),
(1114, '南谯区', 1112),
(1115, '来安县', 1112),
(1116, '全椒县', 1112),
(1117, '定远县', 1112),
(1118, '凤阳县', 1112),
(1119, '天长市', 1112),
(1120, '明光市', 1112),
(1121, '阜阳市', 1045),
(1122, '颍州区', 1121),
(1123, '颍东区', 1121),
(1124, '颍泉区', 1121),
(1125, '临泉县', 1121),
(1126, '太和县', 1121),
(1127, '阜南县', 1121),
(1128, '颍上县', 1121),
(1129, '界首市', 1121),
(1130, '宿州市', 1045),
(1131, '埇桥区', 1130),
(1132, '砀山县', 1130),
(1133, '萧县', 1130),
(1134, '灵璧县', 1130),
(1135, '泗县', 1130),
(1136, '巢湖市', 1045),
(1137, '居巢区', 1136),
(1138, '庐江县', 1136),
(1139, '无为县', 1136),
(1140, '含山县', 1136),
(1141, '和县', 1136),
(1142, '六安市', 1045),
(1143, '金安区', 1142),
(1144, '裕安区', 1142),
(1145, '寿县', 1142),
(1146, '霍邱县', 1142),
(1147, '舒城县', 1142),
(1148, '金寨县', 1142),
(1149, '霍山县', 1142),
(1150, '亳州市', 1045),
(1151, '谯城区', 1150),
(1152, '涡阳县', 1150),
(1153, '蒙城县', 1150),
(1154, '利辛县', 1150),
(1155, '池州市', 1045),
(1156, '贵池区', 1155),
(1157, '东至县', 1155),
(1158, '石台县', 1155),
(1159, '青阳县', 1155),
(1160, '宣城市', 1045),
(1161, '宣州区', 1160),
(1162, '郎溪县', 1160),
(1163, '广德县', 1160),
(1164, '泾县', 1160),
(1165, '绩溪县', 1160),
(1166, '旌德县', 1160),
(1167, '宁国市', 1160),
(1168, '福建', 0),
(1169, '福州市', 1168),
(1170, '鼓楼区', 1169),
(1171, '台江区', 1169),
(1172, '仓山区', 1169),
(1173, '马尾区', 1169),
(1174, '晋安区', 1169),
(1175, '闽侯县', 1169),
(1176, '连江县', 1169),
(1177, '罗源县', 1169),
(1178, '闽清县', 1169),
(1179, '永泰县', 1169),
(1180, '平潭县', 1169),
(1181, '福清市', 1169),
(1182, '长乐市', 1169),
(1183, '厦门市', 1168),
(1184, '思明区', 1183),
(1185, '海沧区', 1183),
(1186, '湖里区', 1183),
(1187, '集美区', 1183),
(1188, '同安区', 1183),
(1189, '翔安区', 1183),
(1190, '莆田市', 1168),
(1191, '城厢区', 1190),
(1192, '涵江区', 1190),
(1193, '荔城区', 1190),
(1194, '秀屿区', 1190),
(1195, '仙游县', 1190),
(1196, '三明市', 1168),
(1197, '梅列区', 1196),
(1198, '三元区', 1196),
(1199, '明溪县', 1196),
(1200, '清流县', 1196),
(1201, '宁化县', 1196),
(1202, '大田县', 1196),
(1203, '尤溪县', 1196),
(1204, '沙县', 1196),
(1205, '将乐县', 1196),
(1206, '泰宁县', 1196),
(1207, '建宁县', 1196),
(1208, '永安市', 1196),
(1209, '泉州市', 1168),
(1210, '鲤城区', 1209),
(1211, '丰泽区', 1209),
(1212, '洛江区', 1209),
(1213, '泉港区', 1209),
(1214, '惠安县', 1209),
(1215, '安溪县', 1209),
(1216, '永春县', 1209),
(1217, '德化县', 1209),
(1218, '金门县', 1209),
(1219, '石狮市', 1209),
(1220, '晋江市', 1209),
(1221, '南安市', 1209),
(1222, '漳州市', 1168),
(1223, '芗城区', 1222),
(1224, '龙文区', 1222),
(1225, '云霄县', 1222),
(1226, '漳浦县', 1222),
(1227, '诏安县', 1222),
(1228, '长泰县', 1222),
(1229, '东山县', 1222),
(1230, '南靖县', 1222),
(1231, '平和县', 1222),
(1232, '华安县', 1222),
(1233, '龙海市', 1222),
(1234, '南平市', 1168),
(1235, '延平区', 1234),
(1236, '顺昌县', 1234),
(1237, '浦城县', 1234),
(1238, '光泽县', 1234),
(1239, '松溪县', 1234),
(1240, '政和县', 1234),
(1241, '邵武市', 1234),
(1242, '武夷山市', 1234),
(1243, '建瓯市', 1234),
(1244, '建阳市', 1234),
(1245, '龙岩市', 1168),
(1246, '新罗区', 1245),
(1247, '长汀县', 1245),
(1248, '永定县', 1245),
(1249, '上杭县', 1245),
(1250, '武平县', 1245),
(1251, '连城县', 1245),
(1252, '漳平市', 1245),
(1253, '宁德市', 1168),
(1254, '蕉城区', 1253),
(1255, '霞浦县', 1253),
(1256, '古田县', 1253),
(1257, '屏南县', 1253),
(1258, '寿宁县', 1253),
(1259, '周宁县', 1253),
(1260, '柘荣县', 1253),
(1261, '福安市', 1253),
(1262, '福鼎市', 1253),
(1263, '江西', 0),
(1264, '南昌市', 1263),
(1265, '东湖区', 1264),
(1266, '西湖区', 1264),
(1267, '青云谱区', 1264),
(1268, '湾里区', 1264),
(1269, '青山湖区', 1264),
(1270, '南昌县', 1264),
(1271, '新建县', 1264),
(1272, '安义县', 1264),
(1273, '进贤县', 1264),
(1274, '景德镇市', 1263),
(1275, '昌江区', 1274),
(1276, '珠山区', 1274),
(1277, '浮梁县', 1274),
(1278, '乐平市', 1274),
(1279, '萍乡市', 1263),
(1280, '安源区', 1279),
(1281, '湘东区', 1279),
(1282, '莲花县', 1279),
(1283, '上栗县', 1279),
(1284, '芦溪县', 1279),
(1285, '九江市', 1263),
(1286, '庐山区', 1285),
(1287, '浔阳区', 1285),
(1288, '九江县', 1285),
(1289, '武宁县', 1285),
(1290, '修水县', 1285),
(1291, '永修县', 1285),
(1292, '德安县', 1285),
(1293, '星子县', 1285),
(1294, '都昌县', 1285),
(1295, '湖口县', 1285),
(1296, '彭泽县', 1285),
(1297, '瑞昌市', 1285),
(1298, '新余市', 1263),
(1299, '渝水区', 1298),
(1300, '分宜县', 1298),
(1301, '鹰潭市', 1263),
(1302, '月湖区', 1301),
(1303, '余江县', 1301),
(1304, '贵溪市', 1301),
(1305, '赣州市', 1263),
(1306, '章贡区', 1305),
(1307, '赣县', 1305),
(1308, '信丰县', 1305),
(1309, '大余县', 1305),
(1310, '上犹县', 1305),
(1311, '崇义县', 1305),
(1312, '安远县', 1305),
(1313, '龙南县', 1305),
(1314, '定南县', 1305),
(1315, '全南县', 1305),
(1316, '宁都县', 1305),
(1317, '于都县', 1305),
(1318, '兴国县', 1305),
(1319, '会昌县', 1305),
(1320, '寻乌县', 1305),
(1321, '石城县', 1305),
(1322, '瑞金市', 1305),
(1323, '南康市', 1305),
(1324, '吉安市', 1263),
(1325, '吉州区', 1324),
(1326, '青原区', 1324),
(1327, '吉安县', 1324),
(1328, '吉水县', 1324),
(1329, '峡江县', 1324),
(1330, '新干县', 1324),
(1331, '永丰县', 1324),
(1332, '泰和县', 1324),
(1333, '遂川县', 1324),
(1334, '万安县', 1324),
(1335, '安福县', 1324),
(1336, '永新县', 1324),
(1337, '井冈山市', 1324),
(1338, '宜春市', 1263),
(1339, '袁州区', 1338),
(1340, '奉新县', 1338),
(1341, '万载县', 1338),
(1342, '上高县', 1338),
(1343, '宜丰县', 1338),
(1344, '靖安县', 1338),
(1345, '铜鼓县', 1338),
(1346, '丰城市', 1338),
(1347, '樟树市', 1338),
(1348, '高安市', 1338),
(1349, '抚州市', 1263),
(1350, '临川区', 1349),
(1351, '南城县', 1349),
(1352, '黎川县', 1349),
(1353, '南丰县', 1349),
(1354, '崇仁县', 1349),
(1355, '乐安县', 1349),
(1356, '宜黄县', 1349),
(1357, '金溪县', 1349),
(1358, '资溪县', 1349),
(1359, '东乡县', 1349),
(1360, '广昌县', 1349),
(1361, '上饶市', 1263),
(1362, '信州区', 1361),
(1363, '上饶县', 1361),
(1364, '广丰县', 1361),
(1365, '玉山县', 1361),
(1366, '铅山县', 1361),
(1367, '横峰县', 1361),
(1368, '弋阳县', 1361),
(1369, '余干县', 1361),
(1370, '鄱阳县', 1361),
(1371, '万年县', 1361),
(1372, '婺源县', 1361),
(1373, '德兴市', 1361),
(1374, '山东', 0),
(1375, '济南市', 1374),
(1376, '历下区', 1375),
(1377, '市中区', 1375),
(1378, '槐荫区', 1375),
(1379, '天桥区', 1375),
(1380, '历城区', 1375),
(1381, '长清区', 1375),
(1382, '平阴县', 1375),
(1383, '济阳县', 1375),
(1384, '商河县', 1375),
(1385, '章丘市', 1375),
(1386, '青岛市', 1374),
(1387, '市南区', 1386),
(1388, '市北区', 1386),
(1389, '四方区', 1386),
(1390, '黄岛区', 1386),
(1391, '崂山区', 1386),
(1392, '李沧区', 1386),
(1393, '城阳区', 1386),
(1394, '胶州市', 1386),
(1395, '即墨市', 1386),
(1396, '平度市', 1386),
(1397, '胶南市', 1386),
(1398, '莱西市', 1386),
(1399, '淄博市', 1374),
(1400, '淄川区', 1399),
(1401, '张店区', 1399),
(1402, '博山区', 1399),
(1403, '临淄区', 1399),
(1404, '周村区', 1399),
(1405, '桓台县', 1399),
(1406, '高青县', 1399),
(1407, '沂源县', 1399),
(1408, '枣庄市', 1374),
(1409, '市中区', 1408),
(1410, '薛城区', 1408),
(1411, '峄城区', 1408),
(1412, '台儿庄区', 1408),
(1413, '山亭区', 1408),
(1414, '滕州市', 1408),
(1415, '东营市', 1374),
(1416, '东营区', 1415),
(1417, '河口区', 1415),
(1418, '垦利县', 1415),
(1419, '利津县', 1415),
(1420, '广饶县', 1415),
(1421, '烟台市', 1374),
(1422, '芝罘区', 1421),
(1423, '福山区', 1421),
(1424, '牟平区', 1421),
(1425, '莱山区', 1421),
(1426, '长岛县', 1421),
(1427, '龙口市', 1421),
(1428, '莱阳市', 1421),
(1429, '莱州市', 1421),
(1430, '蓬莱市', 1421),
(1431, '招远市', 1421),
(1432, '栖霞市', 1421),
(1433, '海阳市', 1421),
(1434, '潍坊市', 1374),
(1435, '潍城区', 1434),
(1436, '寒亭区', 1434),
(1437, '坊子区', 1434),
(1438, '奎文区', 1434),
(1439, '临朐县', 1434),
(1440, '昌乐县', 1434),
(1441, '青州市', 1434),
(1442, '诸城市', 1434),
(1443, '寿光市', 1434),
(1444, '安丘市', 1434),
(1445, '高密市', 1434),
(1446, '昌邑市', 1434),
(1447, '济宁市', 1374),
(1448, '市中区', 1447),
(1449, '任城区', 1447),
(1450, '微山县', 1447),
(1451, '鱼台县', 1447),
(1452, '金乡县', 1447),
(1453, '嘉祥县', 1447),
(1454, '汶上县', 1447),
(1455, '泗水县', 1447),
(1456, '梁山县', 1447),
(1457, '曲阜市', 1447),
(1458, '兖州市', 1447),
(1459, '邹城市', 1447),
(1460, '泰安市', 1374),
(1461, '泰山区', 1460),
(1462, '岱岳区', 1460),
(1463, '宁阳县', 1460),
(1464, '东平县', 1460),
(1465, '新泰市', 1460),
(1466, '肥城市', 1460),
(1467, '威海市', 1374),
(1468, '环翠区', 1467),
(1469, '文登市', 1467),
(1470, '荣成市', 1467),
(1471, '乳山市', 1467),
(1472, '日照市', 1374),
(1473, '东港区', 1472),
(1474, '岚山区', 1472),
(1475, '五莲县', 1472),
(1476, '莒县', 1472),
(1477, '莱芜市', 1374),
(1478, '莱城区', 1477),
(1479, '钢城区', 1477),
(1480, '临沂市', 1374),
(1481, '兰山区', 1480),
(1482, '罗庄区', 1480),
(1483, '河东区', 1480),
(1484, '沂南县', 1480),
(1485, '郯城县', 1480),
(1486, '沂水县', 1480),
(1487, '苍山县', 1480),
(1488, '费县', 1480),
(1489, '平邑县', 1480),
(1490, '莒南县', 1480),
(1491, '蒙阴县', 1480),
(1492, '临沭县', 1480),
(1493, '德州市', 1374),
(1494, '德城区', 1493),
(1495, '陵县', 1493),
(1496, '宁津县', 1493),
(1497, '庆云县', 1493),
(1498, '临邑县', 1493),
(1499, '齐河县', 1493),
(1500, '平原县', 1493),
(1501, '夏津县', 1493),
(1502, '武城县', 1493),
(1503, '乐陵市', 1493),
(1504, '禹城市', 1493),
(1505, '聊城市', 1374),
(1506, '东昌府区', 1505),
(1507, '阳谷县', 1505),
(1508, '莘县', 1505),
(1509, '茌平县', 1505),
(1510, '东阿县', 1505),
(1511, '冠县', 1505),
(1512, '高唐县', 1505),
(1513, '临清市', 1505),
(1514, '滨州市', 1374),
(1515, '滨城区', 1514),
(1516, '惠民县', 1514),
(1517, '阳信县', 1514),
(1518, '无棣县', 1514),
(1519, '沾化县', 1514),
(1520, '博兴县', 1514),
(1521, '邹平县', 1514),
(1522, '菏泽市', 1374),
(1523, '牡丹区', 1522),
(1524, '曹县', 1522),
(1525, '单县', 1522),
(1526, '成武县', 1522),
(1527, '巨野县', 1522),
(1528, '郓城县', 1522),
(1529, '鄄城县', 1522),
(1530, '定陶县', 1522),
(1531, '东明县', 1522),
(1532, '河南', 0),
(1533, '郑州市', 1532),
(1534, '中原区', 1533),
(1535, '二七区', 1533),
(1536, '管城回族区', 1533),
(1537, '金水区', 1533),
(1538, '上街区', 1533),
(1539, '惠济区', 1533),
(1540, '中牟县', 1533),
(1541, '巩义市', 1533),
(1542, '荥阳市', 1533),
(1543, '新密市', 1533),
(1544, '新郑市', 1533),
(1545, '登封市', 1533),
(1546, '开封市', 1532),
(1547, '龙亭区', 1546),
(1548, '顺河回族区', 1546),
(1549, '鼓楼区', 1546),
(1550, '禹王台区', 1546),
(1551, '金明区', 1546),
(1552, '杞县', 1546),
(1553, '通许县', 1546),
(1554, '尉氏县', 1546),
(1555, '开封县', 1546),
(1556, '兰考县', 1546),
(1557, '洛阳市', 1532),
(1558, '老城区', 1557),
(1559, '西工区', 1557),
(1560, '瀍河回族区', 1557),
(1561, '涧西区', 1557),
(1562, '吉利区', 1557),
(1563, '洛龙区', 1557),
(1564, '孟津县', 1557),
(1565, '新安县', 1557),
(1566, '栾川县', 1557),
(1567, '嵩县', 1557),
(1568, '汝阳县', 1557),
(1569, '宜阳县', 1557),
(1570, '洛宁县', 1557),
(1571, '伊川县', 1557),
(1572, '偃师市', 1557),
(1573, '平顶山市', 1532),
(1574, '新华区', 1573),
(1575, '卫东区', 1573),
(1576, '石龙区', 1573),
(1577, '湛河区', 1573),
(1578, '宝丰县', 1573),
(1579, '叶县', 1573),
(1580, '鲁山县', 1573),
(1581, '郏县', 1573),
(1582, '舞钢市', 1573),
(1583, '汝州市', 1573),
(1584, '安阳市', 1532),
(1585, '文峰区', 1584),
(1586, '北关区', 1584),
(1587, '殷都区', 1584),
(1588, '龙安区', 1584),
(1589, '安阳县', 1584),
(1590, '汤阴县', 1584),
(1591, '滑县', 1584),
(1592, '内黄县', 1584),
(1593, '林州市', 1584),
(1594, '鹤壁市', 1532),
(1595, '鹤山区', 1594),
(1596, '山城区', 1594),
(1597, '淇滨区', 1594),
(1598, '浚县', 1594),
(1599, '淇县', 1594),
(1600, '新乡市', 1532),
(1601, '红旗区', 1600),
(1602, '卫滨区', 1600),
(1603, '凤泉区', 1600),
(1604, '牧野区', 1600),
(1605, '新乡县', 1600),
(1606, '获嘉县', 1600),
(1607, '原阳县', 1600),
(1608, '延津县', 1600),
(1609, '封丘县', 1600),
(1610, '长垣县', 1600),
(1611, '卫辉市', 1600),
(1612, '辉县市', 1600),
(1613, '焦作市', 1532),
(1614, '解放区', 1613),
(1615, '中站区', 1613),
(1616, '马村区', 1613),
(1617, '山阳区', 1613),
(1618, '修武县', 1613),
(1619, '博爱县', 1613),
(1620, '武陟县', 1613),
(1621, '温县', 1613),
(1622, '济源市', 1613),
(1623, '沁阳市', 1613),
(1624, '孟州市', 1613),
(1625, '濮阳市', 1532),
(1626, '华龙区', 1625),
(1627, '清丰县', 1625),
(1628, '南乐县', 1625),
(1629, '范县', 1625),
(1630, '台前县', 1625),
(1631, '濮阳县', 1625),
(1632, '许昌市', 1532),
(1633, '魏都区', 1632),
(1634, '许昌县', 1632),
(1635, '鄢陵县', 1632),
(1636, '襄城县', 1632),
(1637, '禹州市', 1632),
(1638, '长葛市', 1632),
(1639, '漯河市', 1532),
(1640, '源汇区', 1639),
(1641, '郾城区', 1639),
(1642, '召陵区', 1639),
(1643, '舞阳县', 1639),
(1644, '临颍县', 1639),
(1645, '三门峡市', 1532),
(1646, '湖滨区', 1645),
(1647, '渑池县', 1645),
(1648, '陕县', 1645),
(1649, '卢氏县', 1645),
(1650, '义马市', 1645),
(1651, '灵宝市', 1645),
(1652, '南阳市', 1532),
(1653, '宛城区', 1652),
(1654, '卧龙区', 1652),
(1655, '南召县', 1652),
(1656, '方城县', 1652),
(1657, '西峡县', 1652),
(1658, '镇平县', 1652),
(1659, '内乡县', 1652),
(1660, '淅川县', 1652),
(1661, '社旗县', 1652),
(1662, '唐河县', 1652),
(1663, '新野县', 1652),
(1664, '桐柏县', 1652),
(1665, '邓州市', 1652),
(1666, '商丘市', 1532),
(1667, '梁园区', 1666),
(1668, '睢阳区', 1666),
(1669, '民权县', 1666),
(1670, '睢县', 1666),
(1671, '宁陵县', 1666),
(1672, '柘城县', 1666),
(1673, '虞城县', 1666),
(1674, '夏邑县', 1666),
(1675, '永城市', 1666),
(1676, '信阳市', 1532),
(1677, '浉河区', 1676),
(1678, '平桥区', 1676),
(1679, '罗山县', 1676),
(1680, '光山县', 1676),
(1681, '新县', 1676),
(1682, '商城县', 1676),
(1683, '固始县', 1676),
(1684, '潢川县', 1676),
(1685, '淮滨县', 1676),
(1686, '息县', 1676),
(1687, '周口市', 1532),
(1688, '川汇区', 1687),
(1689, '扶沟县', 1687),
(1690, '西华县', 1687),
(1691, '商水县', 1687),
(1692, '沈丘县', 1687),
(1693, '郸城县', 1687),
(1694, '淮阳县', 1687),
(1695, '太康县', 1687),
(1696, '鹿邑县', 1687),
(1697, '项城市', 1687),
(1698, '驻马店市', 1532),
(1699, '驿城区', 1698),
(1700, '西平县', 1698),
(1701, '上蔡县', 1698),
(1702, '平舆县', 1698),
(1703, '正阳县', 1698),
(1704, '确山县', 1698),
(1705, '泌阳县', 1698),
(1706, '汝南县', 1698),
(1707, '遂平县', 1698),
(1708, '新蔡县', 1698),
(1709, '湖北', 0),
(1710, '武汉市', 1709),
(1711, '江岸区', 1710),
(1712, '江汉区', 1710),
(1713, '硚口区', 1710),
(1714, '汉阳区', 1710),
(1715, '武昌区', 1710),
(1716, '青山区', 1710),
(1717, '洪山区', 1710),
(1718, '东西湖区', 1710),
(1719, '汉南区', 1710),
(1720, '蔡甸区', 1710),
(1721, '江夏区', 1710),
(1722, '黄陂区', 1710),
(1723, '新洲区', 1710),
(1724, '黄石市', 1709),
(1725, '黄石港区', 1724),
(1726, '西塞山区', 1724),
(1727, '下陆区', 1724),
(1728, '铁山区', 1724),
(1729, '阳新县', 1724),
(1730, '大冶市', 1724),
(1731, '十堰市', 1709),
(1732, '茅箭区', 1731),
(1733, '张湾区', 1731),
(1734, '郧县', 1731),
(1735, '郧西县', 1731),
(1736, '竹山县', 1731),
(1737, '竹溪县', 1731),
(1738, '房县', 1731),
(1739, '丹江口市', 1731),
(1740, '宜昌市', 1709),
(1741, '西陵区', 1740),
(1742, '伍家岗区', 1740),
(1743, '点军区', 1740),
(1744, '猇亭区', 1740),
(1745, '夷陵区', 1740),
(1746, '远安县', 1740),
(1747, '兴山县', 1740),
(1748, '秭归县', 1740),
(1749, '长阳土家族自治县', 1740),
(1750, '五峰土家族自治县', 1740),
(1751, '宜都市', 1740),
(1752, '当阳市', 1740),
(1753, '枝江市', 1740),
(1754, '襄樊市', 1709),
(1755, '襄城区', 1754),
(1756, '樊城区', 1754),
(1757, '襄阳区', 1754),
(1758, '南漳县', 1754),
(1759, '谷城县', 1754),
(1760, '保康县', 1754),
(1761, '老河口市', 1754),
(1762, '枣阳市', 1754),
(1763, '宜城市', 1754),
(1764, '鄂州市', 1709),
(1765, '梁子湖区', 1764),
(1766, '华容区', 1764),
(1767, '鄂城区', 1764),
(1768, '荆门市', 1709),
(1769, '东宝区', 1768),
(1770, '掇刀区', 1768),
(1771, '京山县', 1768),
(1772, '沙洋县', 1768),
(1773, '钟祥市', 1768),
(1774, '孝感市', 1709),
(1775, '孝南区', 1774),
(1776, '孝昌县', 1774),
(1777, '大悟县', 1774),
(1778, '云梦县', 1774),
(1779, '应城市', 1774),
(1780, '安陆市', 1774),
(1781, '汉川市', 1774),
(1782, '荆州市', 1709),
(1783, '沙市区', 1782),
(1784, '荆州区', 1782),
(1785, '公安县', 1782),
(1786, '监利县', 1782),
(1787, '江陵县', 1782),
(1788, '石首市', 1782),
(1789, '洪湖市', 1782),
(1790, '松滋市', 1782),
(1791, '黄冈市', 1709),
(1792, '黄州区', 1791),
(1793, '团风县', 1791),
(1794, '红安县', 1791),
(1795, '罗田县', 1791),
(1796, '英山县', 1791),
(1797, '浠水县', 1791),
(1798, '蕲春县', 1791),
(1799, '黄梅县', 1791),
(1800, '麻城市', 1791),
(1801, '武穴市', 1791),
(1802, '咸宁市', 1709),
(1803, '咸安区', 1802),
(1804, '嘉鱼县', 1802),
(1805, '通城县', 1802),
(1806, '崇阳县', 1802),
(1807, '通山县', 1802),
(1808, '赤壁市', 1802),
(1809, '随州市', 1709),
(1810, '曾都区', 1809),
(1811, '广水市', 1809),
(1812, '恩施土家族苗族自治州', 1709),
(1813, '恩施市', 1812),
(1814, '利川市', 1812),
(1815, '建始县', 1812),
(1816, '巴东县', 1812),
(1817, '宣恩县', 1812),
(1818, '咸丰县', 1812),
(1819, '来凤县', 1812),
(1820, '鹤峰县', 1812),
(1821, '省直辖县级行政单位', 1709),
(1822, '仙桃市', 1821),
(1823, '潜江市', 1821),
(1824, '天门市', 1821),
(1825, '神农架林区', 1821),
(1826, '湖南', 0),
(1827, '长沙市', 1826),
(1828, '芙蓉区', 1827),
(1829, '天心区', 1827),
(1830, '岳麓区', 1827),
(1831, '开福区', 1827),
(1832, '雨花区', 1827),
(1833, '长沙县', 1827),
(1834, '望城县', 1827),
(1835, '宁乡县', 1827),
(1836, '浏阳市', 1827),
(1837, '株洲市', 1826),
(1838, '荷塘区', 1837),
(1839, '芦淞区', 1837),
(1840, '石峰区', 1837),
(1841, '天元区', 1837),
(1842, '株洲县', 1837),
(1843, '攸县', 1837),
(1844, '茶陵县', 1837),
(1845, '炎陵县', 1837),
(1846, '醴陵市', 1837),
(1847, '湘潭市', 1826),
(1848, '雨湖区', 1847),
(1849, '岳塘区', 1847),
(1850, '湘潭县', 1847),
(1851, '湘乡市', 1847),
(1852, '韶山市', 1847),
(1853, '衡阳市', 1826),
(1854, '珠晖区', 1853),
(1855, '雁峰区', 1853),
(1856, '石鼓区', 1853),
(1857, '蒸湘区', 1853),
(1858, '南岳区', 1853),
(1859, '衡阳县', 1853),
(1860, '衡南县', 1853),
(1861, '衡山县', 1853),
(1862, '衡东县', 1853),
(1863, '祁东县', 1853),
(1864, '耒阳市', 1853),
(1865, '常宁市', 1853),
(1866, '邵阳市', 1826),
(1867, '双清区', 1866),
(1868, '大祥区', 1866),
(1869, '北塔区', 1866),
(1870, '邵东县', 1866),
(1871, '新邵县', 1866),
(1872, '邵阳县', 1866),
(1873, '隆回县', 1866),
(1874, '洞口县', 1866),
(1875, '绥宁县', 1866),
(1876, '新宁县', 1866),
(1877, '城步苗族自治县', 1866),
(1878, '武冈市', 1866),
(1879, '岳阳市', 1826),
(1880, '岳阳楼区', 1879),
(1881, '云溪区', 1879),
(1882, '君山区', 1879),
(1883, '岳阳县', 1879),
(1884, '华容县', 1879),
(1885, '湘阴县', 1879),
(1886, '平江县', 1879),
(1887, '汨罗市', 1879),
(1888, '临湘市', 1879),
(1889, '常德市', 1826),
(1890, '武陵区', 1889),
(1891, '鼎城区', 1889),
(1892, '安乡县', 1889),
(1893, '汉寿县', 1889),
(1894, '澧县', 1889),
(1895, '临澧县', 1889),
(1896, '桃源县', 1889),
(1897, '石门县', 1889),
(1898, '津市市', 1889),
(1899, '张家界市', 1826),
(1900, '永定区', 1899),
(1901, '武陵源区', 1899),
(1902, '慈利县', 1899),
(1903, '桑植县', 1899),
(1904, '益阳市', 1826),
(1905, '资阳区', 1904),
(1906, '赫山区', 1904),
(1907, '南县', 1904),
(1908, '桃江县', 1904),
(1909, '安化县', 1904),
(1910, '沅江市', 1904),
(1911, '郴州市', 1826),
(1912, '北湖区', 1911),
(1913, '苏仙区', 1911),
(1914, '桂阳县', 1911),
(1915, '宜章县', 1911),
(1916, '永兴县', 1911),
(1917, '嘉禾县', 1911),
(1918, '临武县', 1911),
(1919, '汝城县', 1911),
(1920, '桂东县', 1911),
(1921, '安仁县', 1911),
(1922, '资兴市', 1911),
(1923, '永州市', 1826),
(1924, '零陵区', 1923),
(1925, '冷水滩区', 1923),
(1926, '祁阳县', 1923),
(1927, '东安县', 1923),
(1928, '双牌县', 1923),
(1929, '道县', 1923),
(1930, '江永县', 1923),
(1931, '宁远县', 1923),
(1932, '蓝山县', 1923),
(1933, '新田县', 1923),
(1934, '江华瑶族自治县', 1923),
(1935, '怀化市', 1826),
(1936, '鹤城区', 1935),
(1937, '中方县', 1935),
(1938, '沅陵县', 1935),
(1939, '辰溪县', 1935),
(1940, '溆浦县', 1935),
(1941, '会同县', 1935),
(1942, '麻阳苗族自治县', 1935),
(1943, '新晃侗族自治县', 1935),
(1944, '芷江侗族自治县', 1935),
(1945, '靖州苗族侗族自治县', 1935),
(1946, '通道侗族自治县', 1935),
(1947, '洪江市', 1935),
(1948, '娄底市', 1826),
(1949, '娄星区', 1948),
(1950, '双峰县', 1948),
(1951, '新化县', 1948),
(1952, '冷水江市', 1948),
(1953, '涟源市', 1948),
(1954, '湘西土家族苗族自治州', 1826),
(1955, '吉首市', 1954),
(1956, '泸溪县', 1954),
(1957, '凤凰县', 1954),
(1958, '花垣县', 1954),
(1959, '保靖县', 1954),
(1960, '古丈县', 1954),
(1961, '永顺县', 1954),
(1962, '龙山县', 1954),
(1963, '广东', 0),
(1964, '广州市', 1963),
(1965, '荔湾区', 1964),
(1966, '越秀区', 1964),
(1967, '海珠区', 1964),
(1968, '天河区', 1964),
(1969, '白云区', 1964),
(1970, '黄埔区', 1964),
(1971, '番禺区', 1964),
(1972, '花都区', 1964),
(1973, '南沙区', 1964),
(1974, '萝岗区', 1964),
(1975, '增城市', 1964),
(1976, '从化市', 1964),
(1977, '韶关市', 1963),
(1978, '武江区', 1977),
(1979, '浈江区', 1977),
(1980, '曲江区', 1977),
(1981, '始兴县', 1977),
(1982, '仁化县', 1977),
(1983, '翁源县', 1977),
(1984, '乳源瑶族自治县', 1977),
(1985, '新丰县', 1977),
(1986, '乐昌市', 1977),
(1987, '南雄市', 1977),
(1988, '深圳市', 1963),
(1989, '罗湖区', 1988),
(1990, '福田区', 1988),
(1991, '南山区', 1988),
(1992, '宝安区', 1988),
(1993, '龙岗区', 1988),
(1994, '盐田区', 1988),
(1995, '珠海市', 1963),
(1996, '香洲区', 1995),
(1997, '斗门区', 1995),
(1998, '金湾区', 1995),
(1999, '汕头市', 1963),
(2000, '龙湖区', 1999),
(2001, '金平区', 1999),
(2002, '濠江区', 1999),
(2003, '潮阳区', 1999),
(2004, '潮南区', 1999),
(2005, '澄海区', 1999),
(2006, '南澳县', 1999),
(2007, '佛山市', 1963),
(2008, '禅城区', 2007),
(2009, '南海区', 2007),
(2010, '顺德区', 2007),
(2011, '三水区', 2007),
(2012, '高明区', 2007),
(2013, '江门市', 1963),
(2014, '蓬江区', 2013),
(2015, '江海区', 2013),
(2016, '新会区', 2013),
(2017, '台山市', 2013),
(2018, '开平市', 2013),
(2019, '鹤山市', 2013),
(2020, '恩平市', 2013),
(2021, '湛江市', 1963),
(2022, '赤坎区', 2021),
(2023, '霞山区', 2021),
(2024, '坡头区', 2021),
(2025, '麻章区', 2021),
(2026, '遂溪县', 2021),
(2027, '徐闻县', 2021),
(2028, '廉江市', 2021),
(2029, '雷州市', 2021),
(2030, '吴川市', 2021),
(2031, '茂名市', 1963),
(2032, '茂南区', 2031),
(2033, '茂港区', 2031),
(2034, '电白县', 2031),
(2035, '高州市', 2031),
(2036, '化州市', 2031),
(2037, '信宜市', 2031),
(2038, '肇庆市', 1963),
(2039, '端州区', 2038),
(2040, '鼎湖区', 2038),
(2041, '广宁县', 2038),
(2042, '怀集县', 2038),
(2043, '封开县', 2038),
(2044, '德庆县', 2038),
(2045, '高要市', 2038),
(2046, '四会市', 2038),
(2047, '惠州市', 1963),
(2048, '惠城区', 2047),
(2049, '惠阳区', 2047),
(2050, '博罗县', 2047);
INSERT INTO `ai_area` (`area_id`, `title`, `pid`) VALUES
(2051, '惠东县', 2047),
(2052, '龙门县', 2047),
(2053, '梅州市', 1963),
(2054, '梅江区', 2053),
(2055, '梅县', 2053),
(2056, '大埔县', 2053),
(2057, '丰顺县', 2053),
(2058, '五华县', 2053),
(2059, '平远县', 2053),
(2060, '蕉岭县', 2053),
(2061, '兴宁市', 2053),
(2062, '汕尾市', 1963),
(2063, '城区', 2062),
(2064, '海丰县', 2062),
(2065, '陆河县', 2062),
(2066, '陆丰市', 2062),
(2067, '河源市', 1963),
(2068, '源城区', 2067),
(2069, '紫金县', 2067),
(2070, '龙川县', 2067),
(2071, '连平县', 2067),
(2072, '和平县', 2067),
(2073, '东源县', 2067),
(2074, '阳江市', 1963),
(2075, '江城区', 2074),
(2076, '阳西县', 2074),
(2077, '阳东县', 2074),
(2078, '阳春市', 2074),
(2079, '清远市', 1963),
(2080, '清城区', 2079),
(2081, '佛冈县', 2079),
(2082, '阳山县', 2079),
(2083, '连山壮族瑶族自治县', 2079),
(2084, '连南瑶族自治县', 2079),
(2085, '清新县', 2079),
(2086, '英德市', 2079),
(2087, '连州市', 2079),
(2088, '东莞市', 1963),
(2089, '中山市', 1963),
(2090, '潮州市', 1963),
(2091, '湘桥区', 2090),
(2092, '潮安县', 2090),
(2093, '饶平县', 2090),
(2094, '揭阳市', 1963),
(2095, '榕城区', 2094),
(2096, '揭东县', 2094),
(2097, '揭西县', 2094),
(2098, '惠来县', 2094),
(2099, '普宁市', 2094),
(2100, '云浮市', 1963),
(2101, '云城区', 2100),
(2102, '新兴县', 2100),
(2103, '郁南县', 2100),
(2104, '云安县', 2100),
(2105, '罗定市', 2100),
(2106, '广西', 0),
(2107, '南宁市', 2106),
(2108, '兴宁区', 2107),
(2109, '青秀区', 2107),
(2110, '江南区', 2107),
(2111, '西乡塘区', 2107),
(2112, '良庆区', 2107),
(2113, '邕宁区', 2107),
(2114, '武鸣县', 2107),
(2115, '隆安县', 2107),
(2116, '马山县', 2107),
(2117, '上林县', 2107),
(2118, '宾阳县', 2107),
(2119, '横县', 2107),
(2120, '柳州市', 2106),
(2121, '城中区', 2120),
(2122, '鱼峰区', 2120),
(2123, '柳南区', 2120),
(2124, '柳北区', 2120),
(2125, '柳江县', 2120),
(2126, '柳城县', 2120),
(2127, '鹿寨县', 2120),
(2128, '融安县', 2120),
(2129, '融水苗族自治县', 2120),
(2130, '三江侗族自治县', 2120),
(2131, '桂林市', 2106),
(2132, '秀峰区', 2131),
(2133, '叠彩区', 2131),
(2134, '象山区', 2131),
(2135, '七星区', 2131),
(2136, '雁山区', 2131),
(2137, '阳朔县', 2131),
(2138, '临桂县', 2131),
(2139, '灵川县', 2131),
(2140, '全州县', 2131),
(2141, '兴安县', 2131),
(2142, '永福县', 2131),
(2143, '灌阳县', 2131),
(2144, '龙胜各族自治县', 2131),
(2145, '资源县', 2131),
(2146, '平乐县', 2131),
(2147, '荔蒲县', 2131),
(2148, '恭城瑶族自治县', 2131),
(2149, '梧州市', 2106),
(2150, '万秀区', 2149),
(2151, '蝶山区', 2149),
(2152, '长洲区', 2149),
(2153, '苍梧县', 2149),
(2154, '藤县', 2149),
(2155, '蒙山县', 2149),
(2156, '岑溪市', 2149),
(2157, '北海市', 2106),
(2158, '海城区', 2157),
(2159, '银海区', 2157),
(2160, '铁山港区', 2157),
(2161, '合浦县', 2157),
(2162, '防城港市', 2106),
(2163, '港口区', 2162),
(2164, '防城区', 2162),
(2165, '上思县', 2162),
(2166, '东兴市', 2162),
(2167, '钦州市', 2106),
(2168, '钦南区', 2167),
(2169, '钦北区', 2167),
(2170, '灵山县', 2167),
(2171, '浦北县', 2167),
(2172, '贵港市', 2106),
(2173, '港北区', 2172),
(2174, '港南区', 2172),
(2175, '覃塘区', 2172),
(2176, '平南县', 2172),
(2177, '桂平市', 2172),
(2178, '玉林市', 2106),
(2179, '玉州区', 2178),
(2180, '容县', 2178),
(2181, '陆川县', 2178),
(2182, '博白县', 2178),
(2183, '兴业县', 2178),
(2184, '北流市', 2178),
(2185, '百色市', 2106),
(2186, '右江区', 2185),
(2187, '田阳县', 2185),
(2188, '田东县', 2185),
(2189, '平果县', 2185),
(2190, '德保县', 2185),
(2191, '靖西县', 2185),
(2192, '那坡县', 2185),
(2193, '凌云县', 2185),
(2194, '乐业县', 2185),
(2195, '田林县', 2185),
(2196, '西林县', 2185),
(2197, '隆林各族自治县', 2185),
(2198, '贺州市', 2106),
(2199, '八步区', 2198),
(2200, '昭平县', 2198),
(2201, '钟山县', 2198),
(2202, '富川瑶族自治县', 2198),
(2203, '河池市', 2106),
(2204, '金城江区', 2203),
(2205, '南丹县', 2203),
(2206, '天峨县', 2203),
(2207, '凤山县', 2203),
(2208, '东兰县', 2203),
(2209, '罗城仫佬族自治县', 2203),
(2210, '环江毛南族自治县', 2203),
(2211, '巴马瑶族自治县', 2203),
(2212, '都安瑶族自治县', 2203),
(2213, '大化瑶族自治县', 2203),
(2214, '宜州市', 2203),
(2215, '来宾市', 2106),
(2216, '兴宾区', 2215),
(2217, '忻城县', 2215),
(2218, '象州县', 2215),
(2219, '武宣县', 2215),
(2220, '金秀瑶族自治县', 2215),
(2221, '合山市', 2215),
(2222, '崇左市', 2106),
(2223, '江洲区', 2222),
(2224, '扶绥县', 2222),
(2225, '宁明县', 2222),
(2226, '龙州县', 2222),
(2227, '大新县', 2222),
(2228, '天等县', 2222),
(2229, '凭祥市', 2222),
(2230, '海南', 0),
(2231, '海口市', 2230),
(2232, '秀英区', 2231),
(2233, '龙华区', 2231),
(2234, '琼山区', 2231),
(2235, '美兰区', 2231),
(2236, '三亚市', 2230),
(2237, '省直辖县级行政单位', 2230),
(2238, '五指山市', 2237),
(2239, '琼海市', 2237),
(2240, '儋州市', 2237),
(2241, '文昌市', 2237),
(2242, '万宁市', 2237),
(2243, '东方市', 2237),
(2244, '定安县', 2237),
(2245, '屯昌县', 2237),
(2246, '澄迈县', 2237),
(2247, '临高县', 2237),
(2248, '白沙黎族自治县', 2237),
(2249, '昌江黎族自治县', 2237),
(2250, '乐东黎族自治县', 2237),
(2251, '陵水黎族自治县', 2237),
(2252, '保亭黎族苗族自治县', 2237),
(2253, '琼中黎族苗族自治县', 2237),
(2254, '西沙群岛', 2237),
(2255, '南沙群岛', 2237),
(2256, '中沙群岛的岛礁及其海域', 2237),
(2257, '重庆市', 0),
(2258, '重庆市', 2257),
(2259, '万州区', 2258),
(2260, '涪陵区', 2258),
(2261, '渝中区', 2258),
(2262, '大渡口区', 2258),
(2263, '江北区', 2258),
(2264, '沙坪坝区', 2258),
(2265, '九龙坡区', 2258),
(2266, '南岸区', 2258),
(2267, '北碚区', 2258),
(2268, '万盛区', 2258),
(2269, '双桥区', 2258),
(2270, '渝北区', 2258),
(2271, '巴南区', 2258),
(2272, '黔江区', 2258),
(2273, '长寿区', 2258),
(2274, '江津区', 2258),
(2275, '合川区', 2258),
(2276, '永川区', 2258),
(2277, '南川区', 2258),
(2278, '綦江县', 2258),
(2279, '潼南县', 2258),
(2280, '铜梁县', 2258),
(2281, '大足县', 2258),
(2282, '荣昌县', 2258),
(2283, '璧山县', 2258),
(2284, '梁平县', 2258),
(2285, '城口县', 2258),
(2286, '丰都县', 2258),
(2287, '垫江县', 2258),
(2288, '武隆县', 2258),
(2289, '忠县', 2258),
(2290, '开县', 2258),
(2291, '云阳县', 2258),
(2292, '奉节县', 2258),
(2293, '巫山县', 2258),
(2294, '巫溪县', 2258),
(2295, '石柱土家族自治县', 2258),
(2296, '秀山土家族苗族自治县', 2258),
(2297, '酉阳土家族苗族自治县', 2258),
(2298, '彭水苗族土家族自治县', 2258),
(2299, '四川', 0),
(2300, '成都市', 2299),
(2301, '锦江区', 2300),
(2302, '青羊区', 2300),
(2303, '金牛区', 2300),
(2304, '武侯区', 2300),
(2305, '成华区', 2300),
(2306, '龙泉驿区', 2300),
(2307, '青白江区', 2300),
(2308, '新都区', 2300),
(2309, '温江区', 2300),
(2310, '金堂县', 2300),
(2311, '双流县', 2300),
(2312, '郫县', 2300),
(2313, '大邑县', 2300),
(2314, '蒲江县', 2300),
(2315, '新津县', 2300),
(2316, '都江堰市', 2300),
(2317, '彭州市', 2300),
(2318, '邛崃市', 2300),
(2319, '崇州市', 2300),
(2320, '自贡市', 2299),
(2321, '自流井区', 2320),
(2322, '贡井区', 2320),
(2323, '大安区', 2320),
(2324, '沿滩区', 2320),
(2325, '荣县', 2320),
(2326, '富顺县', 2320),
(2327, '攀枝花市', 2299),
(2328, '东区', 2327),
(2329, '西区', 2327),
(2330, '仁和区', 2327),
(2331, '米易县', 2327),
(2332, '盐边县', 2327),
(2333, '泸州市', 2299),
(2334, '江阳区', 2333),
(2335, '纳溪区', 2333),
(2336, '龙马潭区', 2333),
(2337, '泸县', 2333),
(2338, '合江县', 2333),
(2339, '叙永县', 2333),
(2340, '古蔺县', 2333),
(2341, '德阳市', 2299),
(2342, '旌阳区', 2341),
(2343, '中江县', 2341),
(2344, '罗江县', 2341),
(2345, '广汉市', 2341),
(2346, '什邡市', 2341),
(2347, '绵竹市', 2341),
(2348, '绵阳市', 2299),
(2349, '涪城区', 2348),
(2350, '游仙区', 2348),
(2351, '三台县', 2348),
(2352, '盐亭县', 2348),
(2353, '安县', 2348),
(2354, '梓潼县', 2348),
(2355, '北川羌族自治县', 2348),
(2356, '平武县', 2348),
(2357, '江油市', 2348),
(2358, '广元市', 2299),
(2359, '市中区', 2358),
(2360, '元坝区', 2358),
(2361, '朝天区', 2358),
(2362, '旺苍县', 2358),
(2363, '青川县', 2358),
(2364, '剑阁县', 2358),
(2365, '苍溪县', 2358),
(2366, '遂宁市', 2299),
(2367, '船山区', 2366),
(2368, '安居区', 2366),
(2369, '蓬溪县', 2366),
(2370, '射洪县', 2366),
(2371, '大英县', 2366),
(2372, '内江市', 2299),
(2373, '市中区', 2372),
(2374, '东兴区', 2372),
(2375, '威远县', 2372),
(2376, '资中县', 2372),
(2377, '隆昌县', 2372),
(2378, '乐山市', 2299),
(2379, '市中区', 2378),
(2380, '沙湾区', 2378),
(2381, '五通桥区', 2378),
(2382, '金口河区', 2378),
(2383, '犍为县', 2378),
(2384, '井研县', 2378),
(2385, '夹江县', 2378),
(2386, '沐川县', 2378),
(2387, '峨边彝族自治县', 2378),
(2388, '马边彝族自治县', 2378),
(2389, '峨眉山市', 2378),
(2390, '南充市', 2299),
(2391, '顺庆区', 2390),
(2392, '高坪区', 2390),
(2393, '嘉陵区', 2390),
(2394, '南部县', 2390),
(2395, '营山县', 2390),
(2396, '蓬安县', 2390),
(2397, '仪陇县', 2390),
(2398, '西充县', 2390),
(2399, '阆中市', 2390),
(2400, '眉山市', 2299),
(2401, '东坡区', 2400),
(2402, '仁寿县', 2400),
(2403, '彭山县', 2400),
(2404, '洪雅县', 2400),
(2405, '丹棱县', 2400),
(2406, '青神县', 2400),
(2407, '宜宾市', 2299),
(2408, '翠屏区', 2407),
(2409, '宜宾县', 2407),
(2410, '南溪县', 2407),
(2411, '江安县', 2407),
(2412, '长宁县', 2407),
(2413, '高县', 2407),
(2414, '珙县', 2407),
(2415, '筠连县', 2407),
(2416, '兴文县', 2407),
(2417, '屏山县', 2407),
(2418, '广安市', 2299),
(2419, '广安区', 2418),
(2420, '岳池县', 2418),
(2421, '武胜县', 2418),
(2422, '邻水县', 2418),
(2423, '华蓥市', 2418),
(2424, '达州市', 2299),
(2425, '通川区', 2424),
(2426, '达县', 2424),
(2427, '宣汉县', 2424),
(2428, '开江县', 2424),
(2429, '大竹县', 2424),
(2430, '渠县', 2424),
(2431, '万源市', 2424),
(2432, '雅安市', 2299),
(2433, '雨城区', 2432),
(2434, '名山县', 2432),
(2435, '荥经县', 2432),
(2436, '汉源县', 2432),
(2437, '石棉县', 2432),
(2438, '天全县', 2432),
(2439, '芦山县', 2432),
(2440, '宝兴县', 2432),
(2441, '巴中市', 2299),
(2442, '巴州区', 2441),
(2443, '通江县', 2441),
(2444, '南江县', 2441),
(2445, '平昌县', 2441),
(2446, '资阳市', 2299),
(2447, '雁江区', 2446),
(2448, '安岳县', 2446),
(2449, '乐至县', 2446),
(2450, '简阳市', 2446),
(2451, '阿坝藏族羌族自治州', 2299),
(2452, '汶川县', 2451),
(2453, '理县', 2451),
(2454, '茂县', 2451),
(2455, '松潘县', 2451),
(2456, '九寨沟县', 2451),
(2457, '金川县', 2451),
(2458, '小金县', 2451),
(2459, '黑水县', 2451),
(2460, '马尔康县', 2451),
(2461, '壤塘县', 2451),
(2462, '阿坝县', 2451),
(2463, '若尔盖县', 2451),
(2464, '红原县', 2451),
(2465, '甘孜藏族自治州', 2299),
(2466, '康定县', 2465),
(2467, '泸定县', 2465),
(2468, '丹巴县', 2465),
(2469, '九龙县', 2465),
(2470, '雅江县', 2465),
(2471, '道孚县', 2465),
(2472, '炉霍县', 2465),
(2473, '甘孜县', 2465),
(2474, '新龙县', 2465),
(2475, '德格县', 2465),
(2476, '白玉县', 2465),
(2477, '石渠县', 2465),
(2478, '色达县', 2465),
(2479, '理塘县', 2465),
(2480, '巴塘县', 2465),
(2481, '乡城县', 2465),
(2482, '稻城县', 2465),
(2483, '得荣县', 2465),
(2484, '凉山彝族自治州', 2299),
(2485, '西昌市', 2484),
(2486, '木里藏族自治县', 2484),
(2487, '盐源县', 2484),
(2488, '德昌县', 2484),
(2489, '会理县', 2484),
(2490, '会东县', 2484),
(2491, '宁南县', 2484),
(2492, '普格县', 2484),
(2493, '布拖县', 2484),
(2494, '金阳县', 2484),
(2495, '昭觉县', 2484),
(2496, '喜德县', 2484),
(2497, '冕宁县', 2484),
(2498, '越西县', 2484),
(2499, '甘洛县', 2484),
(2500, '美姑县', 2484),
(2501, '雷波县', 2484),
(2502, '贵州', 0),
(2503, '贵阳市', 2502),
(2504, '南明区', 2503),
(2505, '云岩区', 2503),
(2506, '花溪区', 2503),
(2507, '乌当区', 2503),
(2508, '白云区', 2503),
(2509, '小河区', 2503),
(2510, '开阳县', 2503),
(2511, '息烽县', 2503),
(2512, '修文县', 2503),
(2513, '清镇市', 2503),
(2514, '六盘水市', 2502),
(2515, '钟山区', 2514),
(2516, '六枝特区', 2514),
(2517, '水城县', 2514),
(2518, '盘县', 2514),
(2519, '遵义市', 2502),
(2520, '红花岗区', 2519),
(2521, '汇川区', 2519),
(2522, '遵义县', 2519),
(2523, '桐梓县', 2519),
(2524, '绥阳县', 2519),
(2525, '正安县', 2519),
(2526, '道真仡佬族苗族自治县', 2519),
(2527, '务川仡佬族苗族自治县', 2519),
(2528, '凤冈县', 2519),
(2529, '湄潭县', 2519),
(2530, '余庆县', 2519),
(2531, '习水县', 2519),
(2532, '赤水市', 2519),
(2533, '仁怀市', 2519),
(2534, '安顺市', 2502),
(2535, '西秀区', 2534),
(2536, '平坝县', 2534),
(2537, '普定县', 2534),
(2538, '镇宁布依族苗族自治县', 2534),
(2539, '关岭布依族苗族自治县', 2534),
(2540, '紫云苗族布依族自治县', 2534),
(2541, '铜仁地区', 2502),
(2542, '铜仁市', 2541),
(2543, '江口县', 2541),
(2544, '玉屏侗族自治县', 2541),
(2545, '石阡县', 2541),
(2546, '思南县', 2541),
(2547, '印江土家族苗族自治县', 2541),
(2548, '德江县', 2541),
(2549, '沿河土家族自治县', 2541),
(2550, '松桃苗族自治县', 2541),
(2551, '万山特区', 2541),
(2552, '黔西南布依族苗族自治州', 2502),
(2553, '兴义市', 2552),
(2554, '兴仁县', 2552),
(2555, '普安县', 2552),
(2556, '晴隆县', 2552),
(2557, '贞丰县', 2552),
(2558, '望谟县', 2552),
(2559, '册亨县', 2552),
(2560, '安龙县', 2552),
(2561, '毕节地区', 2502),
(2562, '毕节市', 2561),
(2563, '大方县', 2561),
(2564, '黔西县', 2561),
(2565, '金沙县', 2561),
(2566, '织金县', 2561),
(2567, '纳雍县', 2561),
(2568, '威宁彝族回族苗族自治县', 2561),
(2569, '赫章县', 2561),
(2570, '黔东南苗族侗族自治州', 2502),
(2571, '凯里市', 2570),
(2572, '黄平县', 2570),
(2573, '施秉县', 2570),
(2574, '三穗县', 2570),
(2575, '镇远县', 2570),
(2576, '岑巩县', 2570),
(2577, '天柱县', 2570),
(2578, '锦屏县', 2570),
(2579, '剑河县', 2570),
(2580, '台江县', 2570),
(2581, '黎平县', 2570),
(2582, '榕江县', 2570),
(2583, '从江县', 2570),
(2584, '雷山县', 2570),
(2585, '麻江县', 2570),
(2586, '丹寨县', 2570),
(2587, '黔南布依族苗族自治州', 2502),
(2588, '都匀市', 2587),
(2589, '福泉市', 2587),
(2590, '荔波县', 2587),
(2591, '贵定县', 2587),
(2592, '瓮安县', 2587),
(2593, '独山县', 2587),
(2594, '平塘县', 2587),
(2595, '罗甸县', 2587),
(2596, '长顺县', 2587),
(2597, '龙里县', 2587),
(2598, '惠水县', 2587),
(2599, '三都水族自治县', 2587),
(2600, '云南', 0),
(2601, '昆明市', 2600),
(2602, '五华区', 2601),
(2603, '盘龙区', 2601),
(2604, '官渡区', 2601),
(2605, '西山区', 2601),
(2606, '东川区', 2601),
(2607, '呈贡县', 2601),
(2608, '晋宁县', 2601),
(2609, '富民县', 2601),
(2610, '宜良县', 2601),
(2611, '石林彝族自治县', 2601),
(2612, '嵩明县', 2601),
(2613, '禄劝彝族苗族自治县', 2601),
(2614, '寻甸回族彝族自治县', 2601),
(2615, '安宁市', 2601),
(2616, '曲靖市', 2600),
(2617, '麒麟区', 2616),
(2618, '马龙县', 2616),
(2619, '陆良县', 2616),
(2620, '师宗县', 2616),
(2621, '罗平县', 2616),
(2622, '富源县', 2616),
(2623, '会泽县', 2616),
(2624, '沾益县', 2616),
(2625, '宣威市', 2616),
(2626, '玉溪市', 2600),
(2627, '红塔区', 2626),
(2628, '江川县', 2626),
(2629, '澄江县', 2626),
(2630, '通海县', 2626),
(2631, '华宁县', 2626),
(2632, '易门县', 2626),
(2633, '峨山彝族自治县', 2626),
(2634, '新平彝族傣族自治县', 2626),
(2635, '元江哈尼族彝族傣族自治县', 2626),
(2636, '保山市', 2600),
(2637, '隆阳区', 2636),
(2638, '施甸县', 2636),
(2639, '腾冲县', 2636),
(2640, '龙陵县', 2636),
(2641, '昌宁县', 2636),
(2642, '昭通市', 2600),
(2643, '昭阳区', 2642),
(2644, '鲁甸县', 2642),
(2645, '巧家县', 2642),
(2646, '盐津县', 2642),
(2647, '大关县', 2642),
(2648, '永善县', 2642),
(2649, '绥江县', 2642),
(2650, '镇雄县', 2642),
(2651, '彝良县', 2642),
(2652, '威信县', 2642),
(2653, '水富县', 2642),
(2654, '丽江市', 2600),
(2655, '古城区', 2654),
(2656, '玉龙纳西族自治县', 2654),
(2657, '永胜县', 2654),
(2658, '华坪县', 2654),
(2659, '宁蒗彝族自治县', 2654),
(2660, '普洱市', 2600),
(2661, '思茅区', 2660),
(2662, '宁洱哈尼族彝族自治县', 2660),
(2663, '墨江哈尼族自治县', 2660),
(2664, '景东彝族自治县', 2660),
(2665, '景谷傣族彝族自治县', 2660),
(2666, '镇沅彝族哈尼族拉祜族自治县', 2660),
(2667, '江城哈尼族彝族自治县', 2660),
(2668, '孟连傣族拉祜族佤族自治县', 2660),
(2669, '澜沧拉祜族自治县', 2660),
(2670, '西盟佤族自治县', 2660),
(2671, '临沧市', 2600),
(2672, '临翔区', 2671),
(2673, '凤庆县', 2671),
(2674, '云县', 2671),
(2675, '永德县', 2671),
(2676, '镇康县', 2671),
(2677, '双江拉祜族佤族布朗族傣族自治县', 2671),
(2678, '耿马傣族佤族自治县', 2671),
(2679, '沧源佤族自治县', 2671),
(2680, '楚雄彝族自治州', 2600),
(2681, '楚雄市', 2680),
(2682, '双柏县', 2680),
(2683, '牟定县', 2680),
(2684, '南华县', 2680),
(2685, '姚安县', 2680),
(2686, '大姚县', 2680),
(2687, '永仁县', 2680),
(2688, '元谋县', 2680),
(2689, '武定县', 2680),
(2690, '禄丰县', 2680),
(2691, '红河哈尼族彝族自治州', 2600),
(2692, '个旧市', 2691),
(2693, '开远市', 2691),
(2694, '蒙自县', 2691),
(2695, '屏边苗族自治县', 2691),
(2696, '建水县', 2691),
(2697, '石屏县', 2691),
(2698, '弥勒县', 2691),
(2699, '泸西县', 2691),
(2700, '元阳县', 2691),
(2701, '红河县', 2691),
(2702, '金平苗族瑶族傣族自治县', 2691),
(2703, '绿春县', 2691),
(2704, '河口瑶族自治县', 2691),
(2705, '文山壮族苗族自治州', 2600),
(2706, '文山县', 2705),
(2707, '砚山县', 2705),
(2708, '西畴县', 2705),
(2709, '麻栗坡县', 2705),
(2710, '马关县', 2705),
(2711, '丘北县', 2705),
(2712, '广南县', 2705),
(2713, '富宁县', 2705),
(2714, '西双版纳傣族自治州', 2600),
(2715, '景洪市', 2714),
(2716, '勐海县', 2714),
(2717, '勐腊县', 2714),
(2718, '大理白族自治州', 2600),
(2719, '大理市', 2718),
(2720, '漾濞彝族自治县', 2718),
(2721, '祥云县', 2718),
(2722, '宾川县', 2718),
(2723, '弥渡县', 2718),
(2724, '南涧彝族自治县', 2718),
(2725, '巍山彝族回族自治县', 2718),
(2726, '永平县', 2718),
(2727, '云龙县', 2718),
(2728, '洱源县', 2718),
(2729, '剑川县', 2718),
(2730, '鹤庆县', 2718),
(2731, '德宏傣族景颇族自治州', 2600),
(2732, '瑞丽市', 2731),
(2733, '潞西市', 2731),
(2734, '梁河县', 2731),
(2735, '盈江县', 2731),
(2736, '陇川县', 2731),
(2737, '怒江傈僳族自治州', 2600),
(2738, '泸水县', 2737),
(2739, '福贡县', 2737),
(2740, '贡山独龙族怒族自治县', 2737),
(2741, '兰坪白族普米族自治县', 2737),
(2742, '迪庆藏族自治州', 2600),
(2743, '香格里拉县', 2742),
(2744, '德钦县', 2742),
(2745, '维西傈僳族自治县', 2742),
(2746, '西藏', 0),
(2747, '拉萨市', 2746),
(2748, '城关区', 2747),
(2749, '林周县', 2747),
(2750, '当雄县', 2747),
(2751, '尼木县', 2747),
(2752, '曲水县', 2747),
(2753, '堆龙德庆县', 2747),
(2754, '达孜县', 2747),
(2755, '墨竹工卡县', 2747),
(2756, '昌都地区', 2746),
(2757, '昌都县', 2756),
(2758, '江达县', 2756),
(2759, '贡觉县', 2756),
(2760, '类乌齐县', 2756),
(2761, '丁青县', 2756),
(2762, '察雅县', 2756),
(2763, '八宿县', 2756),
(2764, '左贡县', 2756),
(2765, '芒康县', 2756),
(2766, '洛隆县', 2756),
(2767, '边坝县', 2756),
(2768, '山南地区', 2746),
(2769, '乃东县', 2768),
(2770, '扎囊县', 2768),
(2771, '贡嘎县', 2768),
(2772, '桑日县', 2768),
(2773, '琼结县', 2768),
(2774, '曲松县', 2768),
(2775, '措美县', 2768),
(2776, '洛扎县', 2768),
(2777, '加查县', 2768),
(2778, '隆子县', 2768),
(2779, '错那县', 2768),
(2780, '浪卡子县', 2768),
(2781, '日喀则地区', 2746),
(2782, '日喀则市', 2781),
(2783, '南木林县', 2781),
(2784, '江孜县', 2781),
(2785, '定日县', 2781),
(2786, '萨迦县', 2781),
(2787, '拉孜县', 2781),
(2788, '昂仁县', 2781),
(2789, '谢通门县', 2781),
(2790, '白朗县', 2781),
(2791, '仁布县', 2781),
(2792, '康马县', 2781),
(2793, '定结县', 2781),
(2794, '仲巴县', 2781),
(2795, '亚东县', 2781),
(2796, '吉隆县', 2781),
(2797, '聂拉木县', 2781),
(2798, '萨嘎县', 2781),
(2799, '岗巴县', 2781),
(2800, '那曲地区', 2746),
(2801, '那曲县', 2800),
(2802, '嘉黎县', 2800),
(2803, '比如县', 2800),
(2804, '聂荣县', 2800),
(2805, '安多县', 2800),
(2806, '申扎县', 2800),
(2807, '索县', 2800),
(2808, '班戈县', 2800),
(2809, '巴青县', 2800),
(2810, '尼玛县', 2800),
(2811, '阿里地区', 2746),
(2812, '普兰县', 2811),
(2813, '札达县', 2811),
(2814, '噶尔县', 2811),
(2815, '日土县', 2811),
(2816, '革吉县', 2811),
(2817, '改则县', 2811),
(2818, '措勤县', 2811),
(2819, '林芝地区', 2746),
(2820, '林芝县', 2819),
(2821, '工布江达县', 2819),
(2822, '米林县', 2819),
(2823, '墨脱县', 2819),
(2824, '波密县', 2819),
(2825, '察隅县', 2819),
(2826, '朗县', 2819),
(2827, '陕西', 0),
(2828, '西安市', 2827),
(2829, '新城区', 2828),
(2830, '碑林区', 2828),
(2831, '莲湖区', 2828),
(2832, '灞桥区', 2828),
(2833, '未央区', 2828),
(2834, '雁塔区', 2828),
(2835, '阎良区', 2828),
(2836, '临潼区', 2828),
(2837, '长安区', 2828),
(2838, '蓝田县', 2828),
(2839, '周至县', 2828),
(2840, '户县', 2828),
(2841, '高陵县', 2828),
(2842, '铜川市', 2827),
(2843, '王益区', 2842),
(2844, '印台区', 2842),
(2845, '耀州区', 2842),
(2846, '宜君县', 2842),
(2847, '宝鸡市', 2827),
(2848, '渭滨区', 2847),
(2849, '金台区', 2847),
(2850, '陈仓区', 2847),
(2851, '凤翔县', 2847),
(2852, '岐山县', 2847),
(2853, '扶风县', 2847),
(2854, '眉县', 2847),
(2855, '陇县', 2847),
(2856, '千阳县', 2847),
(2857, '麟游县', 2847),
(2858, '凤县', 2847),
(2859, '太白县', 2847),
(2860, '咸阳市', 2827),
(2861, '秦都区', 2860),
(2862, '杨凌区', 2860),
(2863, '渭城区', 2860),
(2864, '三原县', 2860),
(2865, '泾阳县', 2860),
(2866, '乾县', 2860),
(2867, '礼泉县', 2860),
(2868, '永寿县', 2860),
(2869, '彬县', 2860),
(2870, '长武县', 2860),
(2871, '旬邑县', 2860),
(2872, '淳化县', 2860),
(2873, '武功县', 2860),
(2874, '兴平市', 2860),
(2875, '渭南市', 2827),
(2876, '临渭区', 2875),
(2877, '华县', 2875),
(2878, '潼关县', 2875),
(2879, '大荔县', 2875),
(2880, '合阳县', 2875),
(2881, '澄城县', 2875),
(2882, '蒲城县', 2875),
(2883, '白水县', 2875),
(2884, '富平县', 2875),
(2885, '韩城市', 2875),
(2886, '华阴市', 2875),
(2887, '延安市', 2827),
(2888, '宝塔区', 2887),
(2889, '延长县', 2887),
(2890, '延川县', 2887),
(2891, '子长县', 2887),
(2892, '安塞县', 2887),
(2893, '志丹县', 2887),
(2894, '吴起县', 2887),
(2895, '甘泉县', 2887),
(2896, '富县', 2887),
(2897, '洛川县', 2887),
(2898, '宜川县', 2887),
(2899, '黄龙县', 2887),
(2900, '黄陵县', 2887),
(2901, '汉中市', 2827),
(2902, '汉台区', 2901),
(2903, '南郑县', 2901),
(2904, '城固县', 2901),
(2905, '洋县', 2901),
(2906, '西乡县', 2901),
(2907, '勉县', 2901),
(2908, '宁强县', 2901),
(2909, '略阳县', 2901),
(2910, '镇巴县', 2901),
(2911, '留坝县', 2901),
(2912, '佛坪县', 2901),
(2913, '榆林市', 2827),
(2914, '榆阳区', 2913),
(2915, '神木县', 2913),
(2916, '府谷县', 2913),
(2917, '横山县', 2913),
(2918, '靖边县', 2913),
(2919, '定边县', 2913),
(2920, '绥德县', 2913),
(2921, '米脂县', 2913),
(2922, '佳县', 2913),
(2923, '吴堡县', 2913),
(2924, '清涧县', 2913),
(2925, '子洲县', 2913),
(2926, '安康市', 2827),
(2927, '汉滨区', 2926),
(2928, '汉阴县', 2926),
(2929, '石泉县', 2926),
(2930, '宁陕县', 2926),
(2931, '紫阳县', 2926),
(2932, '岚皋县', 2926),
(2933, '平利县', 2926),
(2934, '镇坪县', 2926),
(2935, '旬阳县', 2926),
(2936, '白河县', 2926),
(2937, '商洛市', 2827),
(2938, '商州区', 2937),
(2939, '洛南县', 2937),
(2940, '丹凤县', 2937),
(2941, '商南县', 2937),
(2942, '山阳县', 2937),
(2943, '镇安县', 2937),
(2944, '柞水县', 2937),
(2945, '甘肃', 0),
(2946, '兰州市', 2945),
(2947, '城关区', 2946),
(2948, '七里河区', 2946),
(2949, '西固区', 2946),
(2950, '安宁区', 2946),
(2951, '红古区', 2946),
(2952, '永登县', 2946),
(2953, '皋兰县', 2946),
(2954, '榆中县', 2946),
(2955, '嘉峪关市', 2945),
(2956, '金昌市', 2945),
(2957, '金川区', 2956),
(2958, '永昌县', 2956),
(2959, '白银市', 2945),
(2960, '白银区', 2959),
(2961, '平川区', 2959),
(2962, '靖远县', 2959),
(2963, '会宁县', 2959),
(2964, '景泰县', 2959),
(2965, '天水市', 2945),
(2966, '秦州区', 2965),
(2967, '麦积区', 2965),
(2968, '清水县', 2965),
(2969, '秦安县', 2965),
(2970, '甘谷县', 2965),
(2971, '武山县', 2965),
(2972, '张家川回族自治县', 2965),
(2973, '武威市', 2945),
(2974, '凉州区', 2973),
(2975, '民勤县', 2973),
(2976, '古浪县', 2973),
(2977, '天祝藏族自治县', 2973),
(2978, '张掖市', 2945),
(2979, '甘州区', 2978),
(2980, '肃南裕固族自治县', 2978),
(2981, '民乐县', 2978),
(2982, '临泽县', 2978),
(2983, '高台县', 2978),
(2984, '山丹县', 2978),
(2985, '平凉市', 2945),
(2986, '崆峒区', 2985),
(2987, '泾川县', 2985),
(2988, '灵台县', 2985),
(2989, '崇信县', 2985),
(2990, '华亭县', 2985),
(2991, '庄浪县', 2985),
(2992, '静宁县', 2985),
(2993, '酒泉市', 2945),
(2994, '肃州区', 2993),
(2995, '金塔县', 2993),
(2996, '瓜州县', 2993),
(2997, '肃北蒙古族自治县', 2993),
(2998, '阿克塞哈萨克族自治县', 2993),
(2999, '玉门市', 2993),
(3000, '敦煌市', 2993),
(3001, '庆阳市', 2945),
(3002, '西峰区', 3001),
(3003, '庆城县', 3001),
(3004, '环县', 3001),
(3005, '华池县', 3001),
(3006, '合水县', 3001),
(3007, '正宁县', 3001),
(3008, '宁县', 3001),
(3009, '镇原县', 3001),
(3010, '定西市', 2945),
(3011, '安定区', 3010),
(3012, '通渭县', 3010),
(3013, '陇西县', 3010),
(3014, '渭源县', 3010),
(3015, '临洮县', 3010),
(3016, '漳县', 3010),
(3017, '岷县', 3010),
(3018, '陇南市', 2945),
(3019, '武都区', 3018),
(3020, '成县', 3018),
(3021, '文县', 3018),
(3022, '宕昌县', 3018),
(3023, '康县', 3018),
(3024, '西和县', 3018),
(3025, '礼县', 3018),
(3026, '徽县', 3018),
(3027, '两当县', 3018),
(3028, '临夏回族自治州', 2945),
(3029, '临夏市', 3028),
(3030, '临夏县', 3028),
(3031, '康乐县', 3028),
(3032, '永靖县', 3028),
(3033, '广河县', 3028),
(3034, '和政县', 3028),
(3035, '东乡族自治县', 3028),
(3036, '积石山保安族东乡族撒拉族自治县', 3028),
(3037, '甘南藏族自治州', 2945),
(3038, '合作市', 3037),
(3039, '临潭县', 3037),
(3040, '卓尼县', 3037),
(3041, '舟曲县', 3037),
(3042, '迭部县', 3037),
(3043, '玛曲县', 3037),
(3044, '碌曲县', 3037),
(3045, '夏河县', 3037),
(3046, '青海', 0),
(3047, '西宁市', 3046),
(3048, '城东区', 3047),
(3049, '城中区', 3047),
(3050, '城西区', 3047),
(3051, '城北区', 3047),
(3052, '大通回族土族自治县', 3047),
(3053, '湟中县', 3047),
(3054, '湟源县', 3047),
(3055, '海东地区', 3046),
(3056, '平安县', 3055),
(3057, '民和回族土族自治县', 3055),
(3058, '乐都县', 3055),
(3059, '互助土族自治县', 3055),
(3060, '化隆回族自治县', 3055),
(3061, '循化撒拉族自治县', 3055),
(3062, '海北藏族自治州', 3046),
(3063, '门源回族自治县', 3062),
(3064, '祁连县', 3062),
(3065, '海晏县', 3062),
(3066, '刚察县', 3062),
(3067, '黄南藏族自治州', 3046),
(3068, '同仁县', 3067),
(3069, '尖扎县', 3067),
(3070, '泽库县', 3067),
(3071, '河南蒙古族自治县', 3067),
(3072, '海南藏族自治州', 3046),
(3073, '共和县', 3072),
(3074, '同德县', 3072),
(3075, '贵德县', 3072),
(3076, '兴海县', 3072),
(3077, '贵南县', 3072),
(3078, '果洛藏族自治州', 3046),
(3079, '玛沁县', 3078),
(3080, '班玛县', 3078),
(3081, '甘德县', 3078),
(3082, '达日县', 3078),
(3083, '久治县', 3078),
(3084, '玛多县', 3078),
(3085, '玉树藏族自治州', 3046),
(3086, '玉树县', 3085),
(3087, '杂多县', 3085),
(3088, '称多县', 3085),
(3089, '治多县', 3085),
(3090, '囊谦县', 3085),
(3091, '曲麻莱县', 3085),
(3092, '海西蒙古族藏族自治州', 3046),
(3093, '格尔木市', 3092),
(3094, '德令哈市', 3092),
(3095, '乌兰县', 3092),
(3096, '都兰县', 3092),
(3097, '天峻县', 3092),
(3098, '宁夏', 0),
(3099, '银川市', 3098),
(3100, '兴庆区', 3099),
(3101, '西夏区', 3099),
(3102, '金凤区', 3099),
(3103, '永宁县', 3099),
(3104, '贺兰县', 3099),
(3105, '灵武市', 3099),
(3106, '石嘴山市', 3098),
(3107, '大武口区', 3106),
(3108, '惠农区', 3106),
(3109, '平罗县', 3106),
(3110, '吴忠市', 3098),
(3111, '利通区', 3110),
(3112, '盐池县', 3110),
(3113, '同心县', 3110),
(3114, '青铜峡市', 3110),
(3115, '固原市', 3098),
(3116, '原州区', 3115),
(3117, '西吉县', 3115),
(3118, '隆德县', 3115),
(3119, '泾源县', 3115),
(3120, '彭阳县', 3115),
(3121, '中卫市', 3098),
(3122, '沙坡头区', 3121),
(3123, '中宁县', 3121),
(3124, '海原县', 3121),
(3125, '新疆', 0),
(3126, '乌鲁木齐市', 3125),
(3127, '天山区', 3126),
(3128, '沙依巴克区', 3126),
(3129, '新市区', 3126),
(3130, '水磨沟区', 3126),
(3131, '头屯河区', 3126),
(3132, '达坂城区', 3126),
(3133, '米东区', 3126),
(3134, '乌鲁木齐县', 3126),
(3135, '克拉玛依市', 3125),
(3136, '独山子区', 3135),
(3137, '克拉玛依区', 3135),
(3138, '白碱滩区', 3135),
(3139, '乌尔禾区', 3135),
(3140, '吐鲁番地区', 3125),
(3141, '吐鲁番市', 3140),
(3142, '鄯善县', 3140),
(3143, '托克逊县', 3140),
(3144, '哈密地区', 3125),
(3145, '昌吉回族自治州', 3125),
(3146, '昌吉市', 3145),
(3147, '阜康市', 3145),
(3148, '呼图壁县', 3145),
(3149, '玛纳斯县', 3145),
(3150, '奇台县', 3145),
(3151, '吉木萨尔县', 3145),
(3152, '木垒哈萨克自治县', 3145),
(3153, '博尔塔拉蒙古自治州', 3125),
(3154, '博乐市', 3153),
(3155, '精河县', 3153),
(3156, '温泉县', 3153),
(3157, '巴音郭楞蒙古自治州', 3125),
(3158, '库尔勒市', 3157),
(3159, '轮台县', 3157),
(3160, '尉犁县', 3157),
(3161, '若羌县', 3157),
(3162, '且末县', 3157),
(3163, '焉耆回族自治县', 3157),
(3164, '和静县', 3157),
(3165, '和硕县', 3157),
(3166, '博湖县', 3157),
(3167, '阿克苏地区', 3125),
(3168, '阿克苏市', 3167),
(3169, '温宿县', 3167),
(3170, '库车县', 3167),
(3171, '沙雅县', 3167),
(3172, '新和县', 3167),
(3173, '拜城县', 3167),
(3174, '乌什县', 3167),
(3175, '阿瓦提县', 3167),
(3176, '柯坪县', 3167),
(3177, '克孜勒苏柯尔克孜自治州', 3125),
(3178, '阿图什市', 3177),
(3179, '阿克陶县', 3177),
(3180, '阿合奇县', 3177),
(3181, '乌恰县', 3177),
(3182, '喀什地区', 3125),
(3183, '喀什市', 3182),
(3184, '疏附县', 3182),
(3185, '疏勒县', 3182),
(3186, '英吉沙县', 3182),
(3187, '泽普县', 3182),
(3188, '莎车县', 3182),
(3189, '叶城县', 3182),
(3190, '麦盖提县', 3182),
(3191, '岳普湖县', 3182),
(3192, '伽师县', 3182),
(3193, '巴楚县', 3182),
(3194, '塔什库尔干塔吉克自治县', 3182),
(3195, '和田地区', 3125),
(3196, '和田市', 3195),
(3197, '和田县', 3195),
(3198, '墨玉县', 3195),
(3199, '皮山县', 3195),
(3200, '洛浦县', 3195),
(3201, '策勒县', 3195),
(3202, '于田县', 3195),
(3203, '民丰县', 3195),
(3204, '伊犁哈萨克自治州', 3125),
(3205, '伊宁市', 3204),
(3206, '奎屯市', 3204),
(3207, '伊宁县', 3204),
(3208, '察布查尔锡伯自治县', 3204),
(3209, '霍城县', 3204),
(3210, '巩留县', 3204),
(3211, '新源县', 3204),
(3212, '昭苏县', 3204),
(3213, '特克斯县', 3204),
(3214, '尼勒克县', 3204),
(3215, '塔城地区', 3125),
(3216, '塔城市', 3215),
(3217, '乌苏市', 3215),
(3218, '额敏县', 3215),
(3219, '沙湾县', 3215),
(3220, '托里县', 3215),
(3221, '裕民县', 3215),
(3222, '和布克赛尔蒙古自治县', 3215),
(3223, '阿勒泰地区', 3125),
(3224, '阿勒泰市', 3223),
(3225, '布尔津县', 3223),
(3226, '富蕴县', 3223),
(3227, '福海县', 3223),
(3228, '哈巴河县', 3223),
(3229, '青河县', 3223),
(3230, '吉木乃县', 3223),
(3231, '石河子市', 3223),
(3232, '阿拉尔市', 3223),
(3233, '图木舒克市', 3223),
(3234, '五家渠', 3223);

-- --------------------------------------------------------

--
-- 表的结构 `ai_article`
--

CREATE TABLE IF NOT EXISTS `ai_article` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `uid` int(11) unsigned NOT NULL,
  `category_id` int(11) unsigned NOT NULL,
  `title` varchar(20) NOT NULL,
  `author` varchar(20) NOT NULL,
  `brief` varchar(100) NOT NULL COMMENT '概况',
  `content` text NOT NULL,
  `keyword` varchar(100) DEFAULT NULL COMMENT '文章关键词，以逗号分隔',
  `source` varchar(20) DEFAULT NULL COMMENT '来源',
  `img` varchar(50) DEFAULT NULL,
  `like` int(11) DEFAULT '0',
  `unlike` int(11) DEFAULT '0',
  `reader_count` int(11) DEFAULT '0' COMMENT '浏览数',
  `front_cover` int(11) DEFAULT '0' COMMENT '封面图片',
  `create_time` int(10) NOT NULL DEFAULT '0',
  `is_promote` tinyint(4) NOT NULL DEFAULT '0',
  `click` int(10) DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=98 ;

--
-- 转存表中的数据 `ai_article`
--

INSERT INTO `ai_article` (`id`, `uid`, `category_id`, `title`, `author`, `brief`, `content`, `keyword`, `source`, `img`, `like`, `unlike`, `reader_count`, `front_cover`, `create_time`, `is_promote`, `click`) VALUES
(33, 1, 29, '5个阻碍肌肉生长的饮食错误', 'Aijianmei Team', '肌肉生长的营养误区', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0323/10/514d162d138aa.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;缺乏决心&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;当你没有达到你个人的健身目标，很大可能不是因为你的锻炼不够而是因为营养跟不上。给你的身体加油，补充营养素是每天&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;24&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;小时不停息的工作。&lt;/span&gt;&lt;/font&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;这里跳过一餐不吃,那里跳过一餐不吃的做法对你的肌肉增长是有害的。把健康的每一餐看作是朝着肌肉生长的每一步，而被跳过的每一餐则是朝相反方向后退几步，如果你想要看到你的收获的话当然不值得这么做。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;开始执行一个三个月的长期目标，在你的营养目标下决心。一个简单的目标可以是，不要跳过任何一顿正餐或者在接下来的三个月不要吃零食。然后，每周甚至是每天花时间做思想上的准备。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;缺乏多样性&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;在帮助肌肉塑造的饮食习惯上很容易掉入陷阱，即不断重复地吃同样的食物。对我来说我喜欢吃鸡胸肉、土豆泥和西兰花。我经常会发现自己经常一天吃两次。&lt;/span&gt;&lt;/font&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;但是这只对非常小的一部分群体有用，很多情况下会导致对事物的厌恶和吃好多次作弊餐。在网上有足够多的健康、快捷和便宜的食谱，在你这个星期去商场买东西之前花个几分钟来查一下这些食谱。食物的多样性会帮助你下决心去常年坚持一个健康计划。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;缺乏准备&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;如果你对于增肌是认真的，要做好花很多时间在厨房的准备。关键是要聪明，在一个星期中选择一天去超市然后买一个星期所需的肉和其他用品。我更推荐的在周日下午做这件事，因为是假期嘛。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;现在拿出在网上找到的食谱，然后烹饪你一周所需的蛋白质吧。大部分蔬菜可以生吃或者是用几分钟稍微煮后食用，这样你煮饭时间便会从几个小时减少以分钟计。那也就是说，你有更多在健身房以外的时间或者更多时间在厨房里。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;营养辅助品代替食物&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;所谓营养辅助品，就是用来辅助你的真正食物的。有些营养辅助品对增肌非常重要，但是如果你不用正常天然的食物喂养你的身体的话，那些营养辅助品也就形同虚设了。&lt;/span&gt;&lt;/font&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;保证你不会跳过任何一顿正餐，无论是你是吃一日三餐还是一日五餐，也不要跳过不吃。把蛋白质冲剂当成小吃加入到健身前和健身后的营养计划中，但是绝不跳过正餐不吃。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;改变得太快&lt;/span&gt;&lt;font face="Calibri"&gt; &lt;/font&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;最后，你不能期望你的身体能承受得了营养计划中过于剧烈的变化。在一个星期中选一天将摄入的卡路里从&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;2000&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;加到&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;4000&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;，仅仅因为你想变大只的话，一点用处都没有。因为这样你会花费绝大部分时间来对付胃痛和蹲厕所。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;按部就班地改变你的饮食。每天加&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;300&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;卡路里是一个比较好的开始，大于这个标准的话你的身体将会难以适应。如果一个星期后你感觉还行，那就加到&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;600&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;。再过一个月后你将会察觉到变化而且感觉棒极了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '5 diet mistakes5个阻碍肌肉生长的饮食错误.jpg', 3, 0, 0, 0, 1361957655, 1, 0),
(30, 1, 29, '通过控制吃饭的时间来减肥', 'Aijianmei Team', '通过控制吃饭的时间来增肌和减肥', '&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0323/10/514d17fdb65fc.jpg" /&gt; &lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;最有决定性的健康营养习惯是做正确的食物选择然后吃适合的量。但是你知不知道通过吃哪些食物可以帮助你的身体更快达到你的目标？&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;控制吃饭的时间是指在一天中有效的时间内吃特定的营养物以帮助你的目标的达成。减少脂肪和增加肌肉的时间控制是比较相似的。不管你是什么人，都要注意一下下面的建议，这样才可以使你达到最佳的身体状态。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;起床时候的蛋白质&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;当你早上起床的时候你的身体最好是已经经过了&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;8&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;小时的节食了，就是说你已经睡了&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;8&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;小时不是吗？为了保持和增加肌肉块，你需要尽快对你饥饿的身体补充蛋白质。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;乳清蛋白质是一个很好的选择，因为它能很快被吸收。起床的时候尝试摄取&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;20&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克乳清蛋白质制成的冲剂。如果你想长大只，你可以去厨房做一顿鸡蛋早餐吃到饱为止。如果你的目标就是简单的减肥，吃少量的坚果，大概抓一手来吃就够了，避免大分量的早餐。这两个选择都会不断地给肌肉补充氨基酸又不会导致肥胖。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;零食的时间&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;在大餐与大餐之间这段时间千万不可吃零食因为这会扰乱你身体的营养平衡。只吃碳水化合物最容易导致身体营养的不平衡，因为它会提高你血糖的含量。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;一个苹果是一个健康的选择，但最好要搭配一些坚果或者一杯蛋白冲剂。脂肪或者是蛋白质会帮助限制血糖的升高而且会帮助你在一个长的时间内保持饱足感。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;健身前的燃料&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;一天中最重要的进食时间是你健身前这段时间。在锻炼前吃一顿消化得慢的餐会使你的身体在健身后燃烧更多的卡路里，而这些卡路里中更多是由脂肪转化而来的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;在健身前用蛋白质填充肌肉能为你提供能量，而且它能在你的肌肉开始撕裂的时候就进行身体恢复的过程。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;补充碳水化合物对于达到训练顶峰以及身体恢复来说也是至关重要的。由于碳水化合物是身体首选的能量，所以身体所储存的碳水化合物能在锻炼过程中提供所需能量。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;吃一顿好的高蛋白的餐，然后给足够的时间让身体去消化。健身前的&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;45&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;分钟应该是非常有效的。一顿简单的餐可以是适量的鸡肉加上米或者土豆。另外，少量的富含欧米伽&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;-3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;的&lt;b&gt;鱼油&lt;/b&gt;是很好的添加物，因为它有助于肌肉的血液循环更畅通，尤其是在运动的时候。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;健身后的恢复&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;现在，你应该知道运动后的蛋白质吸收对于肌肉生长和达到最佳身体状态的重要性了。而为身体提供营养的时间段是健身后的&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;30-60&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;分钟。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;这就是为什么能被快速消化的蛋白质（例如乳清蛋白）会被强烈推荐健身后马上食用。它会修复你受损的肌肉组织和合成蛋白质，建议健身后服用&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;25&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克乳清蛋白。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;健身后的碳水化合物应该由你身体所想达到的目标决定的。如果你不是很瘦长，在健身中也举不了很大的重力，那健身后就不要吃碳水化合物了。而如果你已经很瘦长，并且希望增加肌肉块的话，那么吃一些能快速消化的碳水化合物加上蛋白冲剂是一个不错的选择。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;肌氨酸&lt;/span&gt;&lt;/b&gt;&lt;span style="font-family: 宋体;"&gt;也是我所推荐的营养品之一，它可以在健身前或者健身后服用。肌氨酸被证明了可以增加你健身时的承受能力，而这可以帮助你更猛烈地训练，然后在增加更多肌肉的同时减少更多脂肪。肌氨酸可以在刚开始几个星期加大点用量来“填满”肌肉，过后就可以减少点到&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3-5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克一天。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;', '', 'Aijianmei', 'Grow Muscle and Lose Fat控制吃饭时间来增肌和减脂.jpg', 0, 0, 0, 0, 1361956579, 0, 0),
(31, 1, 28, '减肥用的蛋白质', 'Aijianmei Team', '减肥用的蛋白质', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0323/14/514d528c469c8.jpg" /&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;减肥用的蛋白质&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;在说了卡路里的摄入之后，如果你要减肥，饮食中的一个最重要方面是整体蛋白质的摄入。减肥最主要的问题是会同时减少肌肉。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;肌肉燃烧的卡路里会多过于脂肪。这也就意味着如果你的身体最主要是由脂肪构成的话，你就被困在这样一个怪圈：燃烧更少的卡路里和获得更多的重量。当你增加肌肉块，或者在减肥的同时保持已有的肌肉，你增加了你不动时候的新陈代谢，因此你把自己放在了一个更容易瘦的位置里。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;蛋白质经常被称为身体的建造砖头。肌肉，皮肤，毛发还有你身体器官都包含了蛋白质。很多促进身体生长的激素，包括生长激素，也是蛋白质构成的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;关于蛋白质的一个重要特性是蛋白质能够直接储存，不需要像碳水化合物和脂肪一样，由身体会把它们转化成体脂储存在很多不想被储存的地方，所以，对健身的人来说蛋白质是一个很吸引人的选择。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;当蛋白质被拿来和碳水化合物和脂肪相比时，它的特别在于它通常是最能产生饱足感的。这意味这当你增加你的蛋白质摄取，你会在更长的时间内感到饱。这尤其在你尝试减少多余脂肪的时候显得特别重要。你越是在正餐之间避免吃不必要的零食，你就越能减少脂肪。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;所以你应该吸收多少蛋白质呢？这因人而异，因为每个人都不一样。健身教练们通常用他们每公斤的体重对应最少&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;2.2&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克蛋白质。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;我更想推荐高一点的量，每公斤体重对应&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3-3.5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;蛋白质。这还仅仅是针对那些进行平常训练的人。对于那些想要获得大量肌肉且又想保持瘦长身躯的人，甚至需要更大量的蛋白质。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;对于超重的个体来说，要想成功实现减重，确保你身体卡路里的含量是非常重要的。一个很好的决定蛋白质摄入量的方法是知道你身体干重是多少。最容易计算干重的方法就是体重减去脂肪重量。&lt;b&gt;在这篇文章中你也可以学得更多关于身体干重的知识。。。&lt;/b&gt;&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;正因为我总是推荐体育锻炼和营养摄入并驾齐驱，所以就算每公斤体重对应&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;2.2&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克蛋白质也是一个好的开始。此外，我更倾向于减少来源于碳水化合物的卡路里，而不是因为减少蛋白质的摄取而不必要地失去肌肉块。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;对于超重的个体来说，体重减少至关重要，因为它意味着你会给自己的身体提供有效的蛋白质，从而在保持你的肌肉块同时又不会用过量的卡路里来伤害你的身体。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;如果你知道能让自己保持或塑造修长体型所必需的大概蛋白质量，那也就是说，你在减脂营养这方面已经是有所建树了。记住，不要小看了蛋白质在你的饮食中的重要性。所以，永远别忘了在你减少蛋白质摄取之前也要减少来自碳水化合物的卡路里！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', 'Protein for fat loss减脂用的蛋白质.jpg', 2, 1, 0, 0, 1361956660, 0, 0),
(32, 1, 28, '制定目标减肥', 'Aijianmei Team', '减肥目标', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0325/16/5150093d7cfec.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;你没有理由放弃，我会帮助你，通过提供有用的信息跟你一起达到你的目标。尽管有时候遗传因素确实会影响一些人减肥的进程，但这绝不意味着你就不能实现减肥的目标！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;减肥是一个过程，或许对于一些人来说可能没有其他人那么简单。但它需要时间去理解这个过程，也需要你奉献时间去摸清整个过程。现在开始制定一个目标，读下面的文字，接着付诸行动，到时候我们再一起来看看你的身体已经发生哪些你一直想要发生的变化吧！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;制定你的长期目标&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;减肥过程的第一步是制定你的个人目标。这些目标会帮助你决定如何落实一步步的行动来达到最终的目标。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;第一，选择一个可测量的长期目标，例如在接下来的&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;个月减肥&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;15&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;公斤。另一个可行的目标是到达一个特定的外型，但是这样的目标比较难以去测量，所以要去达到会稍困难一点。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;身体的测量也是另外一个好的可测量目标，腰围的减小是最容易发掘的变化，你也可以测量你的大腿，胳膊，胸围还有其他部位。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;制定你的短期目标&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;一旦你有了长期的目标，你可以尝试开始设定短期的目标来安排你减肥的步骤。谈到减肥，你可能听说过一些广告说他们的健身课程能保证你在几个星期的时间减少&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;到&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;10&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;公斤。当然在短时间能减少大量的重量，但是这却不是最好的目标。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;当你减脂太快的时候，你也会失去肌肉块。肌肉的一个最好作用是其燃烧的卡路里比脂肪多。所以，如果你在减肥的计划中失去了肌肉，你也会减慢身体的新陈代谢，这样的话身体整体结构也不会那么迷人。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;同时减肥太快的话反弹的可能也非常大。一个更加有效的制定减肥计划的方法是每个星期减少大概&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;1&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;公斤的重量，这样可以在保持肌肉的同时减少脂肪。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;现在回过头来看你之前的目标，在接下来的&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;个月里面减少&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;15&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;公斤的重量，如果按照一个星期一公斤来算，你就有在&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;个月内减少&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;24&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;公斤的潜质了。多么棒啊，这比你之前的目标还要大，所以你的目标应该是健康并且可以达到的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;看清你的目标&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;你不必要每次站在称上面的时候都紧张，你应该看到的是你每个星期稳定减少的重量。记住每个早晨第一件事就是称重，不穿衣服地称，这样你会得到一个准确的测量结果。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;继续学习和获得你需要的健康知识，这有助于你更合理地安排减肥的步骤从而达到你预期的结果。在我们网站上的其他文章里面你可以找到关于减肥、营养素信息、吃饭时间还有其他的卡路里信息推荐。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;通过这些知识的学习，你会知道，减肥非常需要个人的方法。正因为你会有不同的变化，于是乎你跟身边的人相比也就有不同的需要来达到你的目标。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;关键是要理解基本原理，然后对营养和锻炼做出健康的合理的计划，最后根据具体的目标进行小范围的调整。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '111115555.jpg', 0, 0, 0, 0, 1361957494, 0, 0),
(29, 1, 28, '通过间歇性的禁食来变修长', 'Aijianmei Team', '间歇性的禁食', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0323/15/514d5311141a5.jpg" /&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;间歇性的禁食在健身领域中逐渐流行起来&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;,&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;这是最矛盾的节食技巧之一。之所以这么说，是因为其背后的理念似乎与传统的节食方法有所出入。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;间歇性禁食到底是什么？&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;间歇性禁食包括了延长不吃东西的时间，这听起来好像很严重。也许这种方法适用于专业人士，而非平常人所能适应。但事实上，你每天都在节食，不过我们不这么说，而是有另外一个说法——睡眠。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;没错，当你每天睡觉的时候你有&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;7-8&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;个小时的时间是没有吃东西的。而且如果你没吃宵夜的话，那可能接近&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;10-12&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;个小时都没吃东西。一般人可能在早上&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;8&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;点吃第一餐并在晚上&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;8&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;点吃最后一餐。简而言之，我们可以把这称之为&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;12/12&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;节食法。因为你有&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;12&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;个小时是吃饭的和&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;12&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;个小时是不吃饭的。&lt;/span&gt;&lt;font face="Times New Roman"&gt; &lt;/font&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;间歇性的禁食中有不同种类的方法供你尝试，其中长度可以在&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;16-36&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;小时中调整。最重要的因素是你要挑一个适合你自己生活方式的计划，这样你可以坚持下来而且让这个方法来改变你的体型。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;间歇性禁食中最基本的形式之一是&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;8&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;小时的吃饭时间后紧接着&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;16&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;个小时的不吃饭时间。在这个例子中你可以在中午&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;12&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;点到晚上&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;8&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;点这段时间吃饭而剩下的&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;16&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;个小时完全不吃，这个就被称之为&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;16/8&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;节食法。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;其他常见的节食方式包括&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;20/4&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;节食法，在每周或者每两周进行一次&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;24&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;小时节食法甚至可以是&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;36/12&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;节食法。以我所见，&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;16/8&lt;/font&gt;&lt;/span&gt;&lt;/font&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;节食法对大部分人来说是最容易适应的&lt;/font&gt;&lt;span style="color: red;"&gt;，&lt;/span&gt;&lt;font color="#000000"&gt;而且它的效果跟更长时间的节食法差不多，还不会因为挨饿而失去瘦长的肌肉，并且脾气变差。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;为什么你要尝试间歇性禁食？&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;首先呢，间歇性禁食可以作为一种有效减少吸收卡路里的方法。很重要的一件事是在你吃饭的时间段中尽量不要吃那么多东西，而应该注意吃到饱就够了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;间歇性禁食是让你开始注意自己的身体，并从中学会如何去掌控饥饿感的一个重要方法。这个方法就算是在你进行正常饮食的时候也是很有用的，因为它可以教会你如何去远离不必要的零食。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;在你毕生对健康的追求中，一个非常重要的方面是——跟自己的身体有一个好的联系。通过对你身体的了解，你可以在需要更激烈运动的时候推自己一把，在需要休息的时候稍息一下。如果不这么做的话，你就会很容易造成受伤，精疲力竭，最终目标失败。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;但是，并非说间歇性禁食可以马上解决全世界的肥胖问题，所有成功的营养计划包括了三个主要因素。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;控制卡路里的总量&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;食物选择要好&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;正常的身体锻炼&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;请你把这些方法加入你的间歇性计划当中，尝试一下吧，然后让我们知道你的身体如何回应你！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', 'Get lean now with intermittent Fasting.jpg', 0, 0, 0, 0, 1361956422, 0, 0);
INSERT INTO `ai_article` (`id`, `uid`, `category_id`, `title`, `author`, `brief`, `content`, `keyword`, `source`, `img`, `like`, `unlike`, `reader_count`, `front_cover`, `create_time`, `is_promote`, `click`) VALUES
(88, 1, 45, '运动员：辅助品', 'Aijianmei Team', '运动员的辅助品介绍', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0318/21/51471b7165e5e.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;营养辅助品在保持运动员动力、身体恢复还有为巅峰状态作准备方面扮演着至关重要的角色，一个营养健康的计划是非常重要的，但是底线是大部分运动员还是会需要营养辅助品来支持他们的身体。那些想要有规律锻炼，或者说运动员当然会比坐着不运动的人对营养的要求高一点。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;运动员每日健身计划的主要目标是减少运动员身体的体脂水平、增加肌肉水平还有提高运动的表现。你会甩掉多余的赘肉、增加肌肉块和提高重要的表现领域例如力量、速度和灵敏度。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你像一个运动员般训练和运动，但是却没有满足其营养需求，你很快就会发现身体很疲劳、虚弱和运动表现不佳。承诺自己使用下面列出的辅助品来保证你不让自己的身体失望和达到你的终极目标。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;我们为运动员设定的最顶的&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;6&lt;font face="宋体"&gt;种营养辅助品&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;乳清蛋白&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;&amp;nbsp;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;对于运动员来说没有比乳清蛋白更好的替代品了。乳清蛋白既能形成肌肉又能保存肌肉。如果你对于运动员竞赛或者想要拥有一副运动员身体的愿望是认真的话，那么你便需要乳清蛋白。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;我们推荐对于每公斤的体重每天至少使用&lt;font face="Times New Roman"&gt;2.2&lt;/font&gt;&lt;font face="宋体"&gt;克蛋白质，对于运动员这种锻炼有规律的群体来说这个比例还需要再高一点。不服用蛋白粉的话，那么想要获得这么多蛋白质是非常困难的，乳清蛋白是最好的选择因为是最易最快被消化的。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：驯良后立刻使用至少&lt;font face="Times New Roman"&gt;20&lt;/font&gt;&lt;font face="宋体"&gt;克乳清蛋白，然后在起床后或者下午的时候食用多一份来增加蛋白质的摄入。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;肌氨酸&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;它会帮助你增加肌肉能量和耐力、提高恢复力还有减少疲劳感，肌氨酸是身体用作快速、有爆发力动作时候最主要的能量来源。在乳清蛋白质之后，你很难找到比肌氨酸更加重要的营养辅助品了，而且它又是非常实惠的，所以我强烈推荐你尝试一下。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：肌氨酸可以被身体大剂量地服用，例如连续&lt;font face="Times New Roman"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;天每天&lt;/font&gt;&lt;font face="Times New Roman"&gt;20-25&lt;/font&gt;&lt;font face="宋体"&gt;克，在那之后，每天连续&lt;/font&gt;&lt;font face="Times New Roman"&gt;5-10&lt;/font&gt;&lt;font face="宋体"&gt;克就会非常有效。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;谷氨酸盐&amp;nbsp;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;在身体从锻炼后恢复这个过程中扮演着至关重要的角色，当你在健身房锻炼的时候，你的身体的谷氨酸盐水平会耗尽，如果你不快点补充谷氨酸盐，你的身体便会消耗你的肌肉来满足其能量的需要。它还会通过燃烧体脂来为增加身体瘦长的肌肉块腾出空间。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：一天服用&lt;font face="Times New Roman"&gt;3&lt;/font&gt;&lt;font face="宋体"&gt;次谷氨酸盐，每次&lt;/font&gt;&lt;font face="Times New Roman"&gt;3-5&lt;/font&gt;&lt;font face="宋体"&gt;克，例如在早晨、运动后和晚上。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;支链氨基酸&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;是仅有的可以在锻炼过程中服用的辅助品之一，它们可以直接被肌肉摄取然后用作供能。因为他们可以快速被使用，所以支链氨基酸为肌肉提供直接的恢复，而且也可以使肌肉的形成快过肌肉的撕裂。它们也可以减少锻炼后的酸痛感，这样可以允许你更加频繁和更加刻苦地锻炼。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：通过溶于水或者饮料服用&lt;font face="Times New Roman"&gt;5-20&lt;/font&gt;&lt;font face="宋体"&gt;克，在健身前和健身整个过程中都服用。如果你高强度频繁地健身，那么在健身后也服用&lt;/font&gt;&lt;font face="Times New Roman"&gt;10&lt;/font&gt;&lt;font face="宋体"&gt;克。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;鱼油&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;可以在很容易就在这个列表上排首位，因为其是所有辅助品里面最重要的。欧米茄&lt;font face="Times New Roman"&gt;-3&lt;/font&gt;&lt;font face="宋体"&gt;鱼油的益处是数不胜数的，它们提高心脏的健康、减少炎症、降低血压、提高脂肪燃烧和提高脑功能。所有这些可以帮助身体达到巅峰状态，可以帮助你成为最好的运动员。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：每天都以&lt;font face="Times New Roman"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;克开始，如果你想要看到理想的的结果，尝试每百分之一体脂对应服用&lt;/font&gt;&lt;font face="Times New Roman"&gt;1&lt;/font&gt;&lt;font face="宋体"&gt;克鱼油。如果你有&lt;/font&gt;&lt;font face="Times New Roman"&gt;12%&lt;/font&gt;&lt;font face="宋体"&gt;体脂，每天服用&lt;/font&gt;&lt;font face="Times New Roman"&gt;12&lt;/font&gt;&lt;font face="宋体"&gt;克。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;多种维生素&amp;nbsp;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;可以帮助你填补每天日常食物摄入之间营养素的间隙。为了达到你的运动员最佳状态，你需要你整个身体都在最好的状况下工作，一天或者两天好的多种维生素会帮组你获得所有你需要的营养。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：多种维生素有很多不同形状和尺寸，跟随我们推荐的方向和瞄准我们质量好的多种营养素。咨询你的医生可以帮助你决定对于你个人来说什么是最好的选择&lt;/span&gt;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei ', '', 0, 0, 0, 0, 1363511058, 0, 0),
(87, 1, 45, '运动员：生活方式', 'Aijianmei Team', '运动员的生活方式介绍', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0318/21/51471ad1e31e4.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你想要提高运动能力或者改善你的运动员身躯，那么你就来对了地方了。运动员每日健身就是设计来帮助你达到这个目标的。这里结合了最新的健身研究成果和我们的个人经验，来帮助你了解最有效的获得修长、健康、更加强壮的运动员身躯。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;我们的目标是为了帮助我们的运动员成为中国最好的运动员，如果你跟随我们的每日例行运动。花点时间读网站上关于营养和辅助品的推荐，你肯定能把身体推到新的健身水平去。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;下面是你可以做的生活方式的调整，以达到最佳的身体状态。上面列出来的以外，运动员的完美身躯需要奉献的精神，今天开始就对自己做出承诺吧！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;设定目标&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;设定目标是达到一个健康健美生活方式的最重要一步，如果你都不知道自己的目标是什么，那目标的达成也就无从谈起了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;你的目标应该是可以衡量还有比较实在的，开始的时候设立一些短期的目标和一些长期的目标。一个不好的长期目标的例子是：&lt;font face="Times New Roman"&gt;4&lt;/font&gt;&lt;font face="宋体"&gt;个月内就要看起来身材更好点。而好一点的例子则是：在接下来的&lt;/font&gt;&lt;font face="Times New Roman"&gt;4&lt;/font&gt;&lt;font face="宋体"&gt;个月里面增加&lt;/font&gt;&lt;font face="Times New Roman"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;公斤的肌肉和深蹲时候负重增加&lt;/font&gt;&lt;font face="Times New Roman"&gt;15&lt;/font&gt;&lt;font face="宋体"&gt;公斤。这样的目标既是可以衡量的，也是比较实在的。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;现在就停止不现实的目标，拿起笔给自己几下几个目标。这样你能够鼓励自己踏上正规。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;保持动力&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;一谈到动力，对于目标保持乐观和积极向上的心态是很重要的，我们针对的是长期的生活方式的改变，而不是快速不健康的体型变化。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;毫无疑问，我对于保持动力第一个提示是在健身时找一个健身伙伴。如果每天你都有一个健身伙伴来陪你健身，你偷懒而不去健身的次数会大大减少。你也可以互相推荐适合的营养、互相庆祝效果、在心情不好的日子里互相鼓励。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;今天开始做一个健身记录，每天都记录下你的健身时间和举的重量，同时记录下你的体重和其他身体数据如体脂水平。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;健身前和健身后的对比照也是很有效的！今天照一张相片，此后每个月均照一张。回头看看你以前的体型是怎样的，和看一下你的进步有多大是对于保持动力是很有帮助的。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;明智地运用你的时间&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;我知道在学校和工作繁忙的时间表之下，锻炼通常是我们最先跳过来节省时间的。我强烈建议你给予锻炼一个优先的地位，保证自己每天都有时间健身，这也会帮助你在剩下的时间里更加有动力和提高注意力。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;运用时间的一个好的方法是大分量地煮饭，然后剩下的多餐里面都可以吃。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;我们的健身方法都是非常有效而且省时的，你甚至不用花超过一个小时的时间来锻炼，很多锻炼甚至少于&lt;font face="Times New Roman"&gt;30&lt;/font&gt;&lt;font face="宋体"&gt;分钟，你应该会有时间吧？&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;享受生活（运动）&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;享受生活！有时候离开健身房而去和朋友做一下你喜欢的运动吧，我保证如果你在健身房里面的锻炼足够努力，那么你在运动场上的表现也会更加出色。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;锻炼应该是鼓励你拥有更加快乐和享受生活的一种方法，而不是你的日程表上又一个你需要每天都要去应付的阻碍。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;爱健美的存在就是为了帮助大家拥有更加快乐和健康的生活，跟我们一起进入这色彩缤纷的生活中吧。你们当中的每一个人都会是爱健美团队变得更好的动力，你的运动优势将会从今天开始。&lt;/span&gt;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '', 2, 0, 0, 0, 1363510489, 0, 0),
(26, 1, 28, '6个燃脂的提示', 'Aijianmei Team', '减肥时应该注意的饮食和锻炼习惯', '&lt;p&gt;&amp;nbsp;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0322/10/514bc8c9638ea.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;燃脂需要一个专门针对你自身营养和锻炼的方法。营养是修长身材的基础，而锻炼就像是是把所有因素凝聚起来的催化剂。如果你能按照下面列出来的&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;个提示去办，你便能有效地减少你身上多余的脂肪。当然，我知道这并不容易，可是只要你完成了这些提示，结果是绝对不会让你失望的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000"&gt;&lt;font face="Times New Roman"&gt;&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;/font&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;提示&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;1&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;：每隔&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;2-3&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;个小时吃一次&lt;/span&gt;&lt;font face="Times New Roman"&gt; &lt;/font&gt;&lt;/b&gt;&lt;span style="font-family: 宋体;"&gt;少量多餐的饮食习惯可以避免让你在正餐的时候吃过多。这么做的道理是，通过这种少量多餐的方法，你整一天都能保持饱腹感，这样也就能克制住食物的诱惑而在少吃点正餐啦。&lt;/span&gt;&lt;font face="Times New Roman"&gt; &lt;/font&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;少量多餐的另一个原因是，人的身体在特定的时间内所需要的卡路里是有一个限制的，通过少量多餐则更多的是满足这个需要而不是超过，也就代表着有更少的卡路里被储存为脂肪了。如果你一餐吃很多而你的身体又不需要这么多的卡路里，那么它们就很可能转化为脂肪被身体所储存。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;提示&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;2&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;：睡觉前避免吃碳水化合物&lt;/span&gt;&lt;font face="Times New Roman"&gt; &lt;/font&gt;&lt;/b&gt;&lt;span style="font-family: 宋体;"&gt;在睡觉的时候人的新陈代谢会很大程度地减慢，想象一只在冬眠的熊吧，它所储存的过多的碳水化合物将会在冬眠结束的时候被转化为脂肪。所以说，上床前的&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;个小时最好就不要吃太多的碳水化合物啦！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;但是蛋白质呢，如蛋白粉冲剂，却可以作为晚上宵夜的一个不错的选择。因为它可以在你睡觉的时候帮助合成蛋白质（以此增加肌肉）。此外，从鱼油提取的欧美加&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;脂肪也可以在那时候帮助肌肉的增长。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;提示&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;：吃足够的蛋白质&lt;/span&gt;&lt;/b&gt;&lt;font face="Times New Roman"&gt; &lt;/font&gt;&lt;span style="font-family: 宋体;"&gt;对于任何减肥计划来说蛋白质都是至关重要的，减少脂肪的一个关键是限制卡路里的摄入。但是但你减少摄入的卡路里达到一个限度的时候，你就会开始失去肌肉块。为了尽可能多地保持你的肌肉块，多吃蛋白质就显得非常重要了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;提示&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;4&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;：限制碳水化合物摄入&lt;/span&gt;&lt;font face="Times New Roman"&gt; &lt;/font&gt;&lt;/b&gt;&lt;span style="font-family: 宋体;"&gt;蛋白质和脂肪是通过食物摄取的重要营养，而碳水化合物对于人体的生存却不是必要的，所以它是你减肥餐中最容易控制的一个营养物。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;如果你碳水化合物的主要摄取来源是蔬菜，特别是绿色的蔬菜，而不是淀粉和谷物类，那你相对来说会更容易控制的碳水化合物摄取。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;提示&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;5&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;：注重&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;HIIT(&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;高强度间歇性运动）&lt;/span&gt;&lt;font face="Times New Roman"&gt; &lt;/font&gt;&lt;/b&gt;&lt;span style="font-family: 宋体;"&gt;高强度间歇性运动包含了短距离爆发和高强度的运动，紧接着的是短时间的恢复休息。&lt;b&gt;有间歇的冲刺跑运动&lt;/b&gt;是一个例子，你也可以以：踩单车，游泳，划船，跑楼梯作为你的高强度间歇性运动。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;相比于长时间耐力有氧运动，高强度间歇性运动已经被证实能在更短的时间内燃烧更多的脂肪，更加增强心血管活力。在我们这个网站的健身计划里，有很多计划采取了相似的方法。比如，你可以在进行举重训练并以此增强肌肉组（看下一条提示）的同时也完成高强度间歇性运动。在更短的时间拥有更多的效果！我强烈推荐你找个朋友跟你一起锻炼，这样你们可以相互鼓励相互促进。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;提示&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;：举重训练&lt;/span&gt;&lt;/b&gt;&lt;font face="Times New Roman"&gt; &lt;/font&gt;&lt;span style="font-family: 宋体;"&gt;我们上面提到了，减脂计划的一个短处就是相对应的肌肉块的减少。但是通过在家或者在健身房的力量训练你可以避免肌肉流失，甚至可以达到增肌减脂同步的效果。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;这一直以来都是减脂计划所追求达到的效果，因为修长的肌肉块能帮助你每天燃烧更多的卡路里进而继续保持修长的身材。当然，如果你的身体成为一个天然甩脂机那便是最好的了！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'www.aijianmei.com', 'Fat loss.jpg', 0, 0, 0, 0, 1361951041, 0, 0),
(27, 1, 28, '好的饮食习惯：减脂和获得平腹的关键', 'Aijianmei Team', '好的饮食习惯：减脂和获得平腹的关键', '&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0325/16/515007223f6e8.jpg" /&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;你是不是有过这样的困惑&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;——&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;我的训练方法没错，为什么却不能得到想要的平腹和轮廓分明的腹肌？如果真是这样，看看下面这些简单方法来拥有你梦寐以求的腹部吧！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;腹肌是在厨房里所制造的&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;如果你花费了很多时间阅读关于健身（特别是减脂）的资料，你会多次听到“腹肌不是在健身房制造的，而是在厨房制造的”这样一个说法。这个说法是有道理的，如果营养计划跟不上，那你根本不可能只通过在训练就达到理想的腹肌效果！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;在有好的饮食习惯之前，你根本不可能获得好的腹肌甚至是六块腹肌。所以，为了得到平腹，我们应该在厨房或者餐馆里面采取什么样的步骤呢？&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;自然的便是最好的&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;首先你要明白我说的好的饮食习惯是什么意思，简单来说是这样子——不要吃那些身体无法消化或者不利于长身体的食物。减少脂肪的关键不仅在于卡路里的消耗多过于吸收，还包括了从健康的食物来源里吸收掉那些你吃下去的卡路里。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;越是自然，制成的过程越是简单，这样的食物对你就越好；看食物包装上的说明，配料越少，对你越好。很多超市里面的罐装和包装食物，为了保险都是加了很多配料或者添加剂的，这对于你的减肥计划一点好处都没有。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;去除乳制品、糖和小麦谷物类&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;如果对于减肥你是认真的话，那我建议你在饮食清单中去掉乳制品这一项。奶类是帮助未成年动物增大尺寸和生长的，而它会在完全成年时转化为脂肪。豆奶虽然是一种植物性的奶，但却会刺激我们的身体分泌更多的雌性激素，而雌性激素会导致脂肪的形成。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;', '', 'Aijianmei', '未命名-2.jpg', 0, 0, 0, 0, 1361951556, 0, 0),
(36, 1, 29, '难以获得增肌效果者的营养计划', 'Aijianmei Team', '如何为获得肌肉块而饮食', '&lt;p&gt;&amp;nbsp;&lt;img style="float:none;margin:0px;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0318/20/5147026d390c5.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;难以获得效果者的营养计划：如何为获得肌肉块而饮食&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;每个人都想要知道增加尺寸的秘密，如果你知道&lt;b&gt;三个基本的体型&lt;/b&gt;你就会知道有些人相对于其他人来说获得肌肉块会容易点。不管你的基因潜质是怎样的，每个人都会到达一个瓶颈区，再变得大只就会比较困难了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;很多初始者只需要稍微在饮食做出一点改变和开始一个基本的力量训练便会获得可观的力量和肌肉块，但是这最多只会持续几个月。一旦你达到瓶颈区的话，为了看到身型的改变就应该开始对于饮食变得认真起来。它需要刻苦的训练和奉献精神来继续变大只，如果训练懒惰且营养跟不上那再好的营养品和食物都于事无补。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;如果你想要增重，那么你在着手饮食和营养计划时需花费跟你在健身房里的训练计划一样多的精力，很多时候休息一天不运动比跳过一餐不吃更容易被接受。如果你不给身体提供足够的能量去让其生长，那么不管你在健身房运动得多刻苦，你也变不了大只，也不可能得到你想要的肌肉块。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;卡路里&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;就像你会从那些精通营养学的营养学家那里不断提到的那样，没有一种体型是适用于所有决定食物质量的计算的。每个人都不一样，都有不同的需要，如果你不关心自己的身体，不去了解身体需要什么，那么你就别想要达到最佳的身体和健康状态了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;一个标准的增肌饮食计划，应该是每公斤的体重对应每天吸收最少&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;35&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;卡路里。这意味着如果你是一个体重&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;75&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;公斤的家伙，你刚开始每天就应该吸收&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;2625&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;卡路里，之后再从这个标准开始去调整。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;关键是不要认为越多卡路里就等同于越大的体型，当然，身体确实需要超额的卡路里来增加肌肉和体重，但是你怎样去增加卡路里才是更重要的。刚才提到那个&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;75&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;公斤的家伙如果仅仅因为想增加肌肉而从第一天开始便吸收&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3500&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;卡路里，那他会有很严重的负面影响——他的身体会因为受不了卡路里一下子增多所带来的冲击，而发生以下的情形之一：身体处理不了这些卡路里就把它们全部排泄出来，或者他的身体不使用这些卡路里而直接将它们转化为多余的脂肪储存起来。又或者，他会因为饮食习惯过于剧烈的变化而精疲力竭，然后把计划全盘放弃掉。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;在一个合适的增重饮食习惯中，你不应该仅仅为了获得卡路里而见到什么吃什么，这只会导致脂肪增加以及训练反常。如果你正确地计划好你的营养计划，慢慢增加卡路里摄取量，你会看到不断的、稳定的瘦长肌肉的增加。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;通过上面的法则寻找你的卡路里计划，然后做出改变，每个星期都不定量超过&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;200-300&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;的卡路里变化，加也好减也好。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;大量营养素的比例&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;在上面提到过，针对某种体型的营养计划并不会适用于任何人。下面是一些帮助你在健身季节做出的得最好的营养比例指导。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span&gt;&lt;font face="Calibri"&gt;40%&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;蛋白质&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span&gt;&lt;font face="Calibri"&gt;30%&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;碳水化合物&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span&gt;&lt;font face="Calibri"&gt;30%&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;脂肪&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;如果要增加身体尺寸你毫无疑问要食用大量的蛋白质，蛋白质是用来组成肌肉的。如果你的身体缺乏这种大量营养素，你永远不会看到你想要的增幅。在中国，我发现缺乏摄入蛋白质是你们瘦小体型的最重要的原因之一。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;对于刚才提到的&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;75&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;公斤的家伙，他每天需要食用&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;260&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;克的蛋白质，如果仅仅是通过去饭店或者在学校饭堂里吃饭就想获得这么多蛋白质，那是很困难的。他还应该做的是吃好多鸡蛋或者一大块肉，又或者在外出的时候点双份甚至是三份的肉。还有，一杯乳清蛋白粉冲剂是帮助达到目标的一个绝对至关重要的选择，下面我们就讨论一下何时食用的问题。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;你们当中的很大一部分每天吃的碳水化合物很容易就达标了，但要注意不要吃太多的米饭以至于提高了整体的卡路里，那样的话身体的蛋白质和脂肪的百分比很可能对调。在上面已经提到了，更多不代表更好，谈到碳水化合物的时候更是如此。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;你要多加留意锻炼后的那一顿所摄取的碳水化合物。每顿饭都尝试去吃蔬菜，因为这是碳水化合物的一个很好的来源，因为其卡路里含量比较低。而运动后呢，把你今天要吃的大部分米或者土豆在这一顿吃掉以满足你日常的碳水化合物需要。这样会使你的身体在运动的时候消耗储存的能量，同时也会让其有效地恢复和补充身体所需的碳水化合物储存。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;最后，健康的脂肪每克重含有的卡路里更高，每克脂肪含有&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;9&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;卡路里，而蛋白质和碳水化合物每克都只含有&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;4&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;卡路里&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;.&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;这意味着相对于其他两种大量营养素，你所食用的脂肪的总克数并不需要那么多。确保你的脂肪来源都是健康的，例如鱼、瘦牛肉、橄榄油、胡桃木、杏仁或者鳄梨。记住不要吃太多用不健康的油，例如植物油和花生油用旺火炒出来的食物。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;个人的调整&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;记住我多次说的话，把这篇文章所有列出的建议作为指导方针。当然，除了上面所提到的，还有其他的因素会影响你增重的效果和变大只的能力，不仅限于基因、训练频率、训练强度和自身恢复能力等。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;这些指导方针给你一个开始点，可以允许你自己指挥试验。听起来很激动人心，不是吗？让我告诉你了解和认识你身体的需要是一个非常有回报的过程。很多人对此置之不理，然后把很多东西用在身上却甚至完全不考虑这些东西是否有益处。控制你的健康，多留意一下自己的身体，我保证这一定是非常有回报的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;我一开始写这个文章的时候就说增重并不容易，通常情况下都是很慢、按部就班的，然后才能获得一个摇滚巨星的身型。不要尝试去缩短这个过程，它比一些魔术般的公式还要珍贵。记住对待每一天都要有一个正面的态度，这样才能看到成功的来临！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', 'changed.jpg', 0, 0, 0, 0, 1362021068, 0, 0);
INSERT INTO `ai_article` (`id`, `uid`, `category_id`, `title`, `author`, `brief`, `content`, `keyword`, `source`, `img`, `like`, `unlike`, `reader_count`, `front_cover`, `create_time`, `is_promote`, `click`) VALUES
(28, 1, 28, '通过身体类型来减脂', 'Aijianmei Team', '通过身体类型来减脂', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0319/17/51482c4e3e499.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;脂其实需要一个针对个体的方法，你的身体类型、基因、生活习惯都跟其他个体是不一样的。这篇文章会集中于概述三种基本的人类身体类型，根据这些信息，你可以开始制定你自己的营养和锻炼计划来帮助你达到减重的目标。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;基本身体类型&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;消瘦型体质：&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;消瘦型体质可以用一个简单的词来形容：瘦。他们的骨骼结构通常是比较窄的而且通常还比较长。虽然不是全部但是他们通常很高，他们的新陈代谢自然快一点，这也让他们在尝试变得更修长的时候更有优势。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;但又正是因为偏小的体型，以至于他们尝试增加肌肉或者脂肪的时候都会非常困难。他们也基本不需要一个节食的计划来帮助他们达到减肥的目标。更多的是如何在保持低的总体脂肪的情况下来增加肌肉块。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;减脂技巧：因为消瘦型体质的人通常都比较消瘦，他们在减脂的时候并不需要像其他身体类型那样子减少卡路里的摄入。而更应该注意的是蛋白质的摄入，这样他们就不会在减少多余脂肪的时候流失肌肉块。一个好的锻炼计划还需要能帮助他们达到保持瘦长和矫健的目标，每天的卡路里应该是：每公斤身体重量对应&lt;font face="Times New Roman"&gt;30-36&lt;/font&gt;&lt;font face="宋体"&gt;卡路里。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;体育型体质：&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;体育型体质会比较接近理想型的体型，他们就算不怎么运动都能拥有像运动员那样的身形。相比于他们的腰，体育型体质的人拥有更宽的肩膀。相对于其他人他们更容易增肌减脂。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;尽管如此，但是如果他们不注意自己身体的话，身材走样也是可能的。要想保持或者增强现在的体型，他们需要一个适合的训练程序和营养计划。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;减脂技巧&lt;font face="Times New Roman"&gt;:&lt;/font&gt;&lt;font face="宋体"&gt;一个体育型体质的人要减肥需要在日常的碳水化合物的摄取中下功夫，饮食中过量的碳水化合物会转化为体脂。当你想通过减少卡路里来减肥时，所减少的主要成分应该是碳水化合物。只吃复杂的碳水化合物，例如大米和土豆，吃的时候注意是只在运动过后那一餐吃！每天的卡路里应该是：每公斤身体重量对应&lt;/font&gt;&lt;font face="Times New Roman"&gt;28-32&lt;/font&gt;&lt;font face="宋体"&gt;卡路里。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;肥胖型体质：&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;肥胖型体质用胖或者肥来形容。他们的骨骼结构比另外两种体质要大，这就允许他们获得和保持更多的重量，包括了肌肉和脂肪两者。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;肥胖的身躯使得他们很难变得瘦长，但这也不是说完全不可能。他们需要特别关注他们的营养计划来确保自己没有摄入过多的卡路里。快速获得肌肉的能力也是减脂的一个大优势。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;减脂技巧：对于肥胖型体质的人来说，吃得健康是关键。注重于摄取瘦肉、蔬菜、健康脂肪和复杂的碳水化合物。跟体育型体质的人一样，关注碳水化合物的摄入非常重要。每天的卡路里应该是：每公斤身体重量对应&lt;font face="Times New Roman"&gt;25-28&lt;/font&gt;&lt;font face="宋体"&gt;卡路里。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;有很多人可能并不在这三种体型以内，但是你可以通过提取你需要的信息加入到你的计划当中。锻炼计划加上营养上的调整才是达到目标的最好方法。看一下我们的每天健身计划来找一个最适合你生活方式和目标的计划吧！&lt;/span&gt;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', 'style--1.jpg', 0, 0, 0, 0, 1361954909, 0, 0),
(34, 1, 29, '7个肌肉养成的营养规则', 'Aijianmei Team', '7个肌肉养成规则', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0319/17/51482bd373648.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;大部分健身计划都比较直接明了和容易执行。你可以看我们每天的健身计划，选择一个适合你的健身目标，这样就能有自己每天的健身大纲。如果没那么多时间在健身房的话，就根据你的时间而定。&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;营养领域是一个完全不同的世界，计算卡路里和大量营养素的比例可要比在健身房里做几组运动难多了。除此之外，对于怎样才是最好的达到目标的方法，营养专家那边也有很多不同的意见。&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;专家的意见都有所矛盾那我们应该从何开始呢？下面我将会列出一些基本的原则来帮助你踏上正轨。&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;规则&lt;span&gt;1&lt;/span&gt;：卡路里规则&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;你的首要考虑将是集中精力为提供身体足够的卡路里。如果你没有消耗足够的卡路里，你的身体不能花费能力来增加你的肌肉。锁定每公斤体重对应至少每天&lt;span&gt;38&lt;/span&gt;卡路里的目标，如果你在健身房锻炼得很卖力，那在有锻炼的日子里把目标升到&lt;span&gt;42&lt;/span&gt;。在健身的时候，你的身体会需要和花费更多的卡路里，所以保证你为身体提供足够多的燃料。&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;规则&lt;span&gt;2&lt;/span&gt;：蛋白质&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;在身体塑造的领域中你经常会听到每公斤的体重对应每天摄入&lt;span&gt;2.2&lt;/span&gt;克蛋白质。这是一个很好的以最小量来开始你的健身计划。事实上，如果你不是一个绝对的新手，而且真正对于增加身体尺寸是认真的话，你需要双倍甚至是&lt;span&gt;3&lt;/span&gt;倍于这个数字。蛋白质，蛋白质，蛋白质，你健身绝对不可以没有它。好的来源包括了乳清蛋白粉和&lt;/span&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;酪蛋白（下面会讨论到），鸡蛋，牛肉，猪肉，肌肉，鱼和乳制品。&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;b&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;规则&lt;span&gt;3&lt;/span&gt;：你需要乳清蛋白粉&lt;/span&gt;&lt;/b&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;乳清蛋白粉是一个极好的蛋白质选择，因为这是能让身体最快吸收的那一类蛋白质。最后饮用的时间是早餐的时候，你刚刚从一个&lt;span&gt;8&lt;/span&gt;小时的没进食时间段中醒来，身体继续营养，早餐一起床就用蛋白质冲击快速满足这个需求。&lt;span&gt;.&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;另一个非常重要的时间来补充身体蛋白质需求的是在健身前后。乳清蛋白粉在帮助蛋白质合成的同时会减少蛋白质的分解。这意味着它会帮助身体增加肌肉，同时会防止身体流失那些你已经拥有的肌肉，这是一个双赢的局面。尝试在健身前&lt;span&gt;45&lt;/span&gt;分钟前摄入&lt;span&gt;20&lt;/span&gt;克乳清蛋白粉和少量的复杂碳水化合物和肌氨酸，紧接着锻炼，然后摄入&lt;span&gt;20-40&lt;/span&gt;克来给你的身体加油以为生长做准备。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;b&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;规则&lt;span&gt;4&lt;/span&gt;：摄入酪蛋白来保持你的收获&lt;/span&gt;&lt;/b&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;就像上面说提到的，你的身体在睡觉的时候会进入饥饿的模式。它会通过消耗你辛辛苦苦运动得来的肌肉以满足整个身体的能量需要。来阻止这个效应发生的一个最好办法是在睡觉之前摄入一种比较慢被消化的蛋白质例如酪蛋白。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;如果乳清蛋白是一匹训练有素的马，那酪蛋白就是骡。酪蛋白也能有同样的效果，只不过需要的时间长一点。通过睡觉前摄取酪蛋白，你在整个晚上都会给身体提供蛋白质来源。这意味着你的身体会利用酪蛋白作能源而不是你珍贵的肌肉块。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;b&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;规则&lt;span&gt;5&lt;/span&gt;：鱼油用来生长&lt;/span&gt;&lt;/b&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;鱼油是另一个极好的营养辅助品，用以在你睡眠时帮助你获取肌肉。生长激素是增加肌肉块的最重要的激素之一。如果你可以提高你生长激素释放率，那么你会看到肌肉的生长。鱼油已经被证明能够帮助提高身体的生长激素释放率，生长激素最主要是在你睡眠时候释放的，所以只要你有足够的蛋白质身体就会生长。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;一个比较好的剂量是身体脂肪的一个百分比对应每天&lt;span&gt;1&lt;/span&gt;克鱼油。所以如果你有&lt;span&gt;12%&lt;/span&gt;的身体脂肪，摄入&lt;span&gt;12&lt;/span&gt;克鱼油。如果你有&lt;span&gt;30%&lt;/span&gt;的身体脂肪，锁定&lt;span&gt;30&lt;/span&gt;克的目标。我会至少把这个剂量分成两份，一份在早餐食用，一份在睡觉前食用。 &lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;b&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;规则&lt;span&gt;6&lt;/span&gt;：控制你的碳水化合物&lt;/span&gt;&lt;/b&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;碳水化合物在你的“肌肉塑成营养计划”中扮演着重要的角色。吃太多的碳水化合物会导致腹胀和过多的脂肪获取，吃太少的碳水化合物则会导致能量缺乏和阻碍肌肉生长。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;所以你怎样在满足身体需求和增加肌肉这两者中间找到平衡呢？关键是由指导方针开始然后根据你个人需要做出调整，我推荐每公斤体重每天对应吸收大概&lt;span&gt;3&lt;/span&gt;克碳水化合物。大部分这些碳水化合物应该来自于你每天健身完吃的那一顿。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;从这个指导方针你可以开始决定你是否需要更多的碳水化合物。如果你感觉到很累而你的身体似乎没有从之前的训练中恢复过来，那就增加到&lt;span&gt;3.5&lt;/span&gt;克看一些你感觉如何。只不过要注意不要让你的碳水化合物的摄取相对于蛋白质和脂肪来说失控。 &lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;b&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;规则&lt;span&gt;7&lt;/span&gt;：食用脂肪来保持瘦长&lt;/span&gt;&lt;/b&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;膳食脂肪对于最大化身体的睾丸素自然水平是非常重要的。我上面提到的鱼油对于满足日常的脂肪需要来说还有一段很长的路要走，所以每公斤的体重每天对应至少一克脂肪。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;尽可能避免反式脂肪，它们最主要出现在快餐类食物、零食、油炸食品和&lt;/span&gt;&lt;span style="background: white; color: rgb(51, 51, 51); font-family: 宋体;"&gt;烘烤食品&lt;/span&gt;&lt;span style="background: white; color: black; font-family: 宋体;"&gt;所用到的蔬菜油中。所用其他种类的脂肪，甚至饱和脂肪，在限量的条件下都是对身体很必需和有益的。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;/div&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', 'muscle-2.jpg', 0, 0, 0, 0, 1361957813, 0, 0),
(35, 1, 29, '9个对瘦子的营养和训练提示', 'Aijianmei Team', '身形消瘦的人营养和训练计划', '&lt;p&gt;&amp;nbsp;&lt;img style="margin:0px;float:none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0315/11/51429777736d3.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;&amp;nbsp;&amp;nbsp; 看过我们关于&lt;b&gt;身体构造&lt;/b&gt;的文章的朋友，想必已经知道了自己是属于哪种体质的人。而那些没看过这些文章的人，你们应该先去看一下！它会帮助你选择适合的营养和训练计划，所以先去看看之前那些文章，我会在这里等你。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;所以，如果你是一个瘦弱体质的人，或者说瘦小，燃烧脂肪缺乏肌肉的家伙，这篇文章是为你而写的！其他人也可以读一下这篇文章，如果你觉得某些提示比较适合你或者你健身房的朋友的话。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;奉献精神&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;现在就下决心，不管下面的&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;8&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;个提示是怎样的，你都会毫不迟疑地遵守它们。你会在你的营养计划、健身计划和恢复计划中持之以恒。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;身型的转变需要时间，所以不要做出不现实的期望，例如：天真地以为一个星期&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;次的训练计划和一杯蛋白粉冲剂就可以使你增重&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;公斤，因为不可能。那些真真切切看到身型变化的家伙呢都是按照下面的指导方针来改变他们的生活习惯并且经过长时间坚持和计划的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;睡眠&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;不管你是一个想变大只的大学学生，还是一个已经工作了的职业人员，时间都是最重要的，其中一个你满足不了的领域便是你睡眠的时间。无论你是坚持运动和在健身房刻苦锻炼，你都必须睡够了再来你的身体回复和生长。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;每晚&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;8&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;小时的睡眠是绝对的最低量，如果可能尝试睡到&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;9&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;个小时。如果你的身体没有从之前的锻炼恢复过来你就又再去健身房，那么你只会导致身体越来越劳累。所以想要改变身型，睡眠是非常重要的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;丰富的卡路里&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;我们总是推荐通过吃健康的营养餐来增加身体的尺寸。蔬菜是这个计划中一个重要的方面，但问题是蔬菜所含的卡路里并不太多。两大盘的西兰花只会给你最多&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;62&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;卡路里，所以每公斤体重每天对应要吸收&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;40&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;卡路里，西兰花给不了你那么多。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;西兰花依然是一个很棒的选择，但是也请确保自己吃足够多的瘦肉、复杂碳水化合物如土豆和米饭，还有一些健康的坚果类食物如胡桃和杏仁。虽然说不要忘记吃蔬菜，但是这些食物能提供更多的卡路里来保持身体的生长。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;tab-stops:276.0pt;"&gt;&lt;span&gt;&lt;font color="#000000"&gt;&lt;font face="Calibri"&gt;&lt;span&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &lt;/span&gt;&lt;/font&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;蛋白粉冲剂&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;蛋白质塑造肌肉，这也是为什么喝蛋白质冲剂会帮助你每天获得你所需要的额外蛋白质。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;因为它们是液态，所以你不会因为喝蛋白粉冲剂而变饱，这样的话你也就可以吃更多的食物来保证身体持续生长。每天健身完马上喝一杯乳清蛋白粉冲剂，此外在这一天结束前也喝多一杯，也可以在健身前喝或者是在两顿饭之间的间隔喝。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;健身后的碳水化合物&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;每天所需的碳水化合物大部分应该在健身后食用。因为健身后，你的身体需要燃料来恢复和补充其能量储存。这些碳水化合物会使身体更快地恢复，提高获得的力量，以及增加可见的肌肉块。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;健康的脂肪&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;健康的脂肪对于想要增重的瘦子来说至关重要，因为脂肪富含卡路里而且对增加肌肉益处很大。一个例子就是鱼油，它可以在你睡眠时增加生长激素的分泌，所以对于每天的脂肪摄取，不要服用过量的碳水化合物。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;混合运动&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;你每天在健身房运动的时间不能太，不然就会有效果倒退或者是过度运动的问题，运动时间更长显然不是最好的办法。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;为了在健身房里更加充分地利用你的时间，用混合运动的方法来同时训练大的肌肉组和小的肌肉组，深蹲、卧推、推举哑铃、蹲举都是极好的例子。肱二头肌弯举和肱三头肌下压都没有混合运动那么快地能让你获得想要的体型。定下一个通过这些混合运动变大只的目标，然后增加你的肌肉块。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;大重量，少组数&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;为了增加肌肉块，然后看到效果，你必须变得更强壮。实验证明，&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;5-8&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;次的组数是最能增加力量和肌肥大的，所以为了变强壮而举大重量吧！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;保持一个健身日志来追踪你在健身房力量的增大，你深蹲重量的增大，也会使你四头肌变大。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;高强度的有氧运动&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;低强度的有氧运动例如跑步机上长时间慢跑会导致肌肉的丧失，如果想变大只的话便不可取了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;短时间，高强度的有氧运动例如冲刺跑和高强度重量训练会肌肉更发达一点。如果你跟随我们的&lt;b&gt;一般健身训练或运动员&lt;/b&gt;训练计划，你会找到已经为你制订好的课程了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '9 nutrition.jpg', 0, 0, 0, 0, 1361958006, 0, 0),
(37, 1, 29, '这3个错误会压垮你6块腹肌的梦想', 'Aijianmei Team', '影响你获得6块腹肌的错误', '&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0323/10/514d1907505ef.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;接下来这个暑假想要拥有&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;块腹肌？如果是的话，你需要把这篇文章剩下的内容读完来保证你可以完成你的目标，我会列出人们在追求腹肌的时候经常犯的&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;个最大错误。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;你之前听说过，获得腹肌的关键是节食。而节食呢，并不是就真的神奇到只需要吃几个星期就“效果惊人&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;”&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;了！如果真是这样的话，那满大街的人都带着轮廓分明的腹肌走来走去了。节食，我指的是你所吃的健康食物，还有你如何去准备。&lt;/span&gt;&lt;font face="Calibri"&gt; &lt;/font&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;对于那些很认真考虑健康和健美的人来说节食是一种生活方式，它并不是你三分钟热度过后就算了的事。对于这种不健康的获得和快速的失去，你的身体可受不了这种不断的起伏。过后你会发现你离目标越来越远，以至于你逐渐失去动力然后变得又老又胖。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;好了，或许那个状况有点极端，但是节食确实是一种生活方式，所以不要沦为这些错误的受害者。好，下面开始讲第一个错误。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;错误&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;1&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;：把节食当成牺牲&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;对于节食和运动，有些人很可能会走极端，然后使身型出现剧烈的改变。虽然说当你适当地去对待身体的时候，身体会做出一些很惊人的事情来，但是，这并不意味着你每次想要在夏天变得健美时都得去挑战极限。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;如果你可以整一年都选择正确的食物、做必需的小调整，那减少脂肪层可以说完全不难，而且这是可持续的方法。你越把节食当牺牲，那你节食结束后就越可能重蹈覆辙。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;你之前下的苦功都会是被浪费掉而不是保持下来。寻找那些你可以长期保持的生活方式，例如避免吃包装零食。每一次都做一个小的改变，那用不了多久这些小的改变就会促成你变态的腹肌了！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;错误&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;2&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;：尝试做过多的改变&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;我在第一个错误中就说过走极端这个例子，同样的问题也可以发生你进行节食的时候。说实话，开始节食或者一个营养的生活方式有时候是一项让人望而生畏的挑战。你不得不花时间想食物的选择、食谱、购买和准备食物，还有你不能在餐馆里吃。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;这些都会让人望而生畏，来一次深呼吸。我在前面提到过，找一个你现在就能做的改变，先做出这个改变再去寻找另外一个来改，每次改一个最终都会促成一个很了不起的生活方式的改变。当我在读大学的时候我就已经集中精力考虑一个健康营养的生活方式了，我一开始是通过制定一个吃更多蔬菜的目标开始的。花费了一些时间，但是现在我已经一餐不吃蔬菜都不可以了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;找一个你需要提高的领域，设定一个目标然后使它成真，告诉你的朋友和家人来获得一些外部的支持。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;错误&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;：不现实的目标&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;拥有一个健美的腹部是在谈论身体结构时候最难达到的目标之一，因为我们的上腹部是身体最先储存脂肪的地方。如果你不完全遵守你的训练和营养计划并持之以恒，想获得&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;块腹肌你想都不要想。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;每次跟一些健身房里的人聊天我都觉得很搞笑，他们在冬天的时候吃了一大堆垃圾卡路里食品而变得很胖，却居然期待着在一个月内减&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;15&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;公斤来为夏天做好准备，很抱歉这是不现实的。对于减脂来说，你会因为身体可能性而有一个限制。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;对自己的目标和你要做多远才能达到目标要真诚，制定不现实的目标只会让你因走极端而精疲力竭最后放弃。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;你有没有发现这篇文章的主题？我每一章中都有说。答对了，走极端。如果你可以保持一个健康的生活方式，而不是周期性的，你达到目标几乎是板上钉钉的事！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;额外的一个重要错误：走极端&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;节食是一种生活方式而不是为了达到一个目标而做出的短期牺牲。首先，每次做出一个小的改变。最后，确保你设定的目标是现实的并且是可以达到的。不久后你就会看到目标一个一个被实现，直到你身体达到你之前不敢想象的高度。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', 'These 3 mistakes2.jpg', 0, 0, 0, 0, 1362021153, 0, 0);
INSERT INTO `ai_article` (`id`, `uid`, `category_id`, `title`, `author`, `brief`, `content`, `keyword`, `source`, `img`, `like`, `unlike`, `reader_count`, `front_cover`, `create_time`, `is_promote`, `click`) VALUES
(38, 1, 31, '6个准备食物的提示来节省时间', 'Aijianmei Team', '准备食物时的省时方法', '&lt;p&gt;&amp;nbsp;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0315/11/51429b3c14d58.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;在家煮自己的健康食谱是最健康的食法之一，这也比去餐厅吃便宜多了，而且你全权掌控自己吃什么。我听到过不想在家吃的最大借口是要每顿饭都要花好多时间去买食物和准备。跟着下面&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;个提示做来节省时间和使你的营养重回正轨。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;制定一个一周的用餐计划&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;选择一天，星期天对很多人来说都比较好，来写一下你接下来一周要吃什么。首先写你有多少顿你会在家吃或者多少顿你可以去买菜。这样你会大概了解你要准备多少食物。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;接下来，决定你要煮什么菜和你需要多少材料。我喜欢选择&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;2-3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;种我可以大量做的食谱然后储存起来。根据你设想好要煮的菜和你需要的量，你就可以去市场买你下星期所需的食材了。因为你的清单都已经很有组织很完整了，那你去买的过程也会很快很有效率。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;一顿饭两顿吃&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;这个提示是和你的煮菜计划相辅相成的。当你选择食谱时挑一个你可以大量做的菜，一个比较好的目标是每做一顿饭你都能够分两顿吃，有些甚至可以分&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;4-5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;顿吃。好多这些取决于你吃同样食物的耐心，但是如果你每一周都改变你的食谱，那这样也是可行的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;如果你煮的食物是可以保存的，放在冰箱里下次继续吃。或者你这个星期都吃不完，放在冰箱里，下一次用微波炉热一热再吃。烧大锅菜会节省你大量的时间，大量的肉和蔬菜就是一个不错的选择。把它们储存下来不加米饭作午餐，或者加上米饭作晚餐。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;提前烹饪你的蛋白质&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;我知道这种准备食物的方法在中国并不常见，但是买大片的猪腰肉或者鸡胸肉通常就提供了整个星期所需要的蛋白质了。这些大肉可以很容易被切好并在微波炉里加热，蔬菜煮几分钟就好或者直接生吃，反倒是这些肉需要长一点的时间来煮。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;切碎蔬菜&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;大部分生的蔬菜可以保存一个星期所以你应该可以在你每周去市场买食材的时候准备好。关键是你买了之后就把它们一次性切碎，这样子你就会节省大量的时间，因为你只需要用手抓一把这些切碎的蔬菜，扔到锅里去煮就可以了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;我推荐一半的蔬菜要生吃所以这样你可以甚至节省更多的时间，水果也可以被切片然后放在冰箱里储存。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;个人饭盒&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;有一个自己使用的饭盒是一种很好的计算餐量的方法。每次你煮了一顿大餐后，把它们装在&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;2-3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;个这种饭盒里面。然后你上班的时候拿一个用作午餐，或者把它倒在碟子上，用微波炉热一热用作晚餐。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;慢炖锅&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;如果有可能的话，就买一个慢炖锅吧。你可以很方便就做出一些不可思议的健康和美味食物。早上把食材扔进锅里之后去上班，当你晚上下班回来的时候晚餐就已经准备好了！你如果把慢炖锅装满的话那它就是另外一种煮大餐的好方法了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;记住健美和健康的饮食方法都是由承诺开始的，以上这些提示会帮助你实现目标。好好投资你的健康吧！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '51429b3c14d58.jpg', 0, 0, 0, 0, 1362021561, 0, 0),
(39, 1, 31, '8个你需要鸡蛋的理由', 'Aijianmei Team', '鸡蛋非常重要', '&lt;p&gt;&amp;nbsp;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0315/11/51429ac799394.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ol&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;鸡蛋是最有营养价值的食物之一。&lt;/span&gt;&lt;/font&gt;&lt;/li&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;它们包含了质量最好的蛋白质，包括&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;8&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;种重要的氨基酸。一个中等大小的鸡蛋包含了&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克蛋白质。&lt;/span&gt;&lt;/font&gt;&lt;/li&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;吃鸡蛋会提供维生素&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;D&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;（对骨骼和牙齿健康至关重要），维生素&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;B2&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;（帮助组织的合成和维持视觉的良好），还有维生素&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;B12&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;（合成蛋白质和血红细胞的必需品）。&lt;/span&gt;&lt;/font&gt;&lt;/li&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;鸡蛋是胆碱的良好来源，胆碱是用来避免肝脏被由脂肪囤积带来的伤害的，它有助于提高生长激素的水平。&lt;/span&gt;&lt;/font&gt;&lt;/li&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;鸡蛋已经不再被当成胆固醇升高的威胁，新的研究证实鸡蛋里面的膳食胆固醇并不影响血液里的胆固醇水平。&lt;/span&gt;&lt;/font&gt;&lt;/li&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;鸡蛋黄里发现的胆固醇是对提高睾丸素水平至关重要的，睾丸素是用来支撑身体结构的。&lt;/span&gt;&lt;/font&gt;&lt;/li&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;鸡蛋会帮你保持更长时间的饱足感来避免吃零食。一个研究证明早餐吃鸡蛋的人相对于那些吃谷物类和面包类早餐的人吸收更少的卡路里和减少更多的重量。&lt;/span&gt;&lt;/font&gt;&lt;/li&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;最后，鸡蛋很便宜！对于它们所提供的营养价值，它们绝对是有助于健康和身体结构的最好选择！&lt;/span&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ol&gt;&lt;p class="p15" style="text-indent: -18pt; margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '51429ac799394.jpg', 0, 0, 0, 0, 1362023343, 0, 0),
(40, 1, 31, '睡觉时间的营养', 'Aijianmei Team', '睡觉时间也需要营养！', '&lt;p&gt;&lt;img style="float:none;margin:0px;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0325/15/51500096a5b95.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;入睡之前吃的食物跟你的睡眠质量一样重要，请看看这篇文章所给出来的建议，然后好好利用身体最重要的恢复时间段。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;第一&lt;/span&gt;&lt;font face="Calibri"&gt; &lt;/font&gt;&lt;/b&gt;&lt;span style="font-family:宋体;"&gt;让我们先谈碳水化合物。碳水化合物有催眠的作用，记不记得你在假期吃了一顿家族大餐后感觉如何？当时很可能你犯困打盹，甚至昏昏欲睡。没错了，其实碳水化合物跟引发睡眠的神经递质释放有关，也就是说，最好在一天结束前消耗碳水化合物来帮助你入眠以及保持熟睡状态。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;碳水化合物的类型对身体影响也很大。当然，整个比萨和一升可乐就足以补充你所需的碳水化合物，然后让你睡着了。不过，由于这些食物的制造过程是不健康的，它所含的碳水化合物对你的身体并没有好处，甚至会导致过重和红肿。这个网站的宗旨是，我们推荐健康的、消化得慢的碳水化合物例如米、土豆、水果和蔬菜作为碳水化合物吸收的来源。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;如果你要减脂或减重，那碳水化合物的分量也应相对减少，不要只是贪图一时的快乐就摄入好多卡路里。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;接着&lt;/span&gt;&lt;font face="Calibri"&gt; &lt;/font&gt;&lt;/b&gt;&lt;span style="font-family:宋体;"&gt;让我们谈论一下蛋白质的摄入。对于任何想要增加肌肉块的人来说，睡觉前的蛋白质都是至关重要的，消化得慢的蛋白质例如酪蛋白是个不错的选择。如果你没办法获得酪蛋白粉，食物的来源例如农家奶酪或者酸奶也都可以替代。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;睡觉前摄取&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;BCAA&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;（支链氨基酸）对恢复能量和生长肌肉组也是非常好的。也就是说，如果你不想在睡觉前喝一整杯蛋白粉冲剂的话，你也可以找到药片式服用的支链氨基酸。它们能让你在睡眠时促进蛋白质的合成和肌肉生长与恢复。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;最后&lt;/span&gt;&lt;/b&gt;&lt;font face="Calibri"&gt; &lt;/font&gt;&lt;span style="font-family:宋体;"&gt;一定量的欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;-3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;脂肪酸能帮助你在睡眠时提高生长激素的量，而生长激素对生长和保持瘦长的体型至关重要。我建议晚上睡前服用&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3-5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;克的鱼油剂量，这有助于你的身体在睡眠时更有效地恢复。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;总而言之，睡觉前食用健康的碳水化合物有助于提高睡眠质量，同时也通过睡前食用蛋白质和欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;-3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;来帮助身体达到和保持瘦长。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', 'Bedtime2.jpg', 0, 0, 0, 0, 1362023389, 0, 0),
(41, 1, 31, '初学者运动前的营养指导', 'Aijianmei Team', '初学者运动前的营养', '&lt;p&gt;&lt;img style="float:none;margin:0px;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0321/16/514ac07e2e33c.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;初学者运动前的营养指导&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;一个健康好看的身型不是从你进入健身房那一刻才开始形成的。在运动前摄取合适的营养可以帮助你最大化地获得效果。下面我会教你如何在健身前吸收营养，让你甩掉脂肪和增加肌肉。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;不要空腹训练。如果你在运动前吃一顿营养餐，那么身体会在健身后会燃烧的是更多来源于脂肪的卡路里。不用要求精确的时间，但是保证你有足够的时间来消化这些食物。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;蛋白质和碳水化合物，以及合适的脂肪&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;健身前吃的东西应该由这些东西组成：消化得慢的蛋白质与消化得慢的碳水化合物。避免吃饱和脂肪，因为脂肪会减慢血液的流动，这对你健身是不利的！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;关于蛋白质来源我推荐试一下瘦肉，例如鸡肉和鱼。你不需要吃太多，中等分量就够了。如果一顿没办法，一杯乳清蛋白粉冲剂也可以，但是你会发现在健身前吃一顿营养餐，健身后一杯蛋白粉冲剂这样的效果更好。那些想要瘦下来的人的另一个选择是支链氨基酸，它们不需要过量的卡路里就可以合成蛋白质。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;你的碳水化合物来源应该是低血糖的、复杂的碳水化合物，例如番薯。它会帮助维持或者稍微提高你的血糖和最大化你的血糖储存以用于健身时的能量提供。注意下你摄入的碳水化合物的总量，你想要提供足够的碳水化合物来满足身体的能量需要而不是太多，太多的话会转化为脂肪。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;最后，吸收一些健康的欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;-3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;脂肪酸例如鱼油会有助于身体的血液流动，这对于健身中和健身后的肌肉补充能量都非常重要。而如果一顿饭里面的饱和脂肪太多的话作用恰恰相反，所以健身前避免吃油腻的油炸食品。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;咖啡因用来提高积极性&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;健身前摄入咖啡因是提高你的积极性、运动承受能力和集中精神的绝好方法，你可以通过&lt;b&gt;&lt;u&gt;运动前的饮料&lt;/u&gt;&lt;/b&gt;或者绿茶或者咖啡来获取所需要的咖啡因。确保你不要服用太多，不然在健身时你会有点神经质的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;肌氨酸用来提供能量&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;肌氨酸事实上在健身前后服用都可以，服用的时间并不重要。只要在健身的时候身体储存足够了就可以。如果你想要增肌和提高能量，我会建议你健身前和后都服用。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;肌氨酸也被证实了能提高你在健身房的承受能力，所以它可以作为让你在健身房更加刻苦的营养补足品，然后减少你多余的体脂。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;每天摄取&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3-5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;克肌氨酸，或者一天一次性吸收&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;20-25&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;克，这样就可以用&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;4-5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;天了。也就能保证在你减少使用量前让你的身体都富含肌氨酸。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span&gt;&lt;font face="Calibri"&gt;β&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;丙氨酸用来提高强度&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span&gt;&lt;font face="Calibri"&gt;β&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;丙氨酸可以用作抗氧化剂。在运动过程中你的身体会产生不同的化学物质来合成所需要的能量，有时候也会产生一些废料例如过量的氢原子。当这些氢原子没有被及时地移除，你的训练表现也会受到影响。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;当你补充&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;β&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;丙氨酸的时候，它可以帮助你平衡这个化学过程，并通过能量的获得、脂肪的减少让你能坚持更长时间，更高强度地训练。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', 'Beginners Guide to.jpg', 0, 0, 0, 0, 1362023453, 0, 0),
(42, 1, 31, '初学者运动后营养指导', 'Aijianmei Team', '初学者运动后的营养', '&lt;p&gt;&amp;nbsp;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0315/11/514298978a795.JPG" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;运动后的营养从你完成锻炼的那一刻开始算起。尽管运动后的营养即时补充量完全取决于你自己，而事实是，无论是谁在锻炼后都会消耗一定形式的蛋白质。因此，不妨加一些碳水化合物到你的食物里，这对于你额外的能量补充以及增肌很有帮助。这一顿小餐可以在运动结束后的&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;20&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;分钟内吃，而大餐最好就在运动后的&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;1.5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;小时内吃了。看看下面这些建议，它能帮助你保持运动后的效果。&lt;/span&gt;&lt;font face="Calibri"&gt; &lt;/font&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;蛋白质&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;蛋白质是肌肉形成的基石。如果运动后不摄入蛋白质，你的肌肉会停留在耗损的阶段，显然对增肌和体力恢复不利。摄入的量可以取决于你的体型、运动水平和目标，但是，绝对不能讨价还价的是——你需要补充蛋白质，而且要及时。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;乳清蛋白粉是个不错的选择，因为它既可以很快被吸收，还富含支链氨基酸。健身后的一杯冲剂至少要有&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;20&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克蛋白粉，体型较大的人可以摄入大概&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;40&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克，但是最好不要超过这个数。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;此外，你还可以把消化较慢的蛋白质例如酪蛋白混入到你健身后喝的蛋白粉，作为一种持续供能的来源，但是如果你严格按照健身后的合理的时间表来进食的话，那我觉得大可不必这么做。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;支链氨基酸&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;对于想要减肥和减肪的人，支链氨基酸也是个不错的选择。因为想要瘦身的人需要做的是控制卡路里的摄入，蛋白粉冲剂对他们来说就不太合适。而支链氨基酸则不同，它不仅可以保护你的肌肉，还能限制卡路里的摄入量。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;三种支链氨基酸分别是亮氨酸、异亮氨酸和&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;缬氨酸。我的忠告是，千万不要在健身前、健身中还有健身后通过服用过量的支链氨基酸，这对身体不好。比较科学的吃法是，训练前&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;45&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;分钟服用&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;10&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克，并在健身后把&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;10&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克加在蛋白粉冲剂里面服用。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;简单的碳水化合物&lt;/span&gt;&lt;font face="Calibri"&gt; &lt;/font&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;（&lt;/span&gt;&lt;/b&gt;&lt;span style="font-family: 宋体;"&gt;糖类的一种，指单糖和双糖&lt;b&gt;）&lt;/b&gt;&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;血糖的水平和糖原的储存量在剧烈运动后会变得比较低。如果你的身体耗损太大，简单碳水化合物可以在你的肌肉修复前就解决这个问题。少到中量的简单碳水化合物可以补充糖原量和加快体力的恢复。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;对于想变大只和增肌的人来说这也是特别可行的，就像蛋白质的摄取一样，碳水化合物的摄入量取决于你的训练强度、血型、体型和整体的目标。健身后服用&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;30-65&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克都是合适的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span&gt;&lt;font face="Calibri"&gt;1.5&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;小时内吃大餐&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;吃完健身后的营养品，差不多就可以吃大餐了。这一顿应该是健康的大餐，必须符合你的营养目标。同样在其他文章也有提过的，训练后那一顿摄入较多的复杂碳水化合物也是有必要的。除此之外，确保你摄入了足量的蛋白质来维持肌肉增长，当然，还有健康的脂肪。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '514298978a795.jpg', 0, 0, 0, 0, 1362023512, 1, 0),
(43, 1, 31, '必需和非必需的营养成分', 'Aijianmei Team', '营养成分有必需和非必需的区别', '&lt;p&gt;&amp;nbsp;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0315/11/51429b07b8247.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-align: justify;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;我们的身体要正常工作的话就需要一些特定的营养成分，大部分这些营养成分是通过消化食物获取的。而营养成分基本上可以分成两种：必需和非必需的营养成分。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-align: justify;"&gt;&lt;span style="font-family: calibri,sans-serif; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-align: justify;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;必需和非必需的营养成分的区别是什么呢？非必需营养成分并不是说它对生命来说没有用，而是说，非必需营养成分不需要直接从每日的饮食当中摄取。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-align: justify;"&gt;&lt;span style="font-family: calibri,sans-serif; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-align: justify;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;进一步地解释清楚，有一些特定的营养成分，例如葡萄糖和一些氨基酸可以由身体用其他来源合成。这些营养成分对于生命来说当然是必要的，但是你并不是直接通过吃富含这些营养成分的食物来获得它们的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-align: justify;"&gt;&lt;span style="font-family: calibri,sans-serif; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-align: justify;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;但是必需的营养成分呢，不能通过身体合成所以被称之为必需，因为你必须通过食物直接摄取它们。很多维他命和矿物质便是必需的营养成分，还有就是脂肪酸和某一些氨基酸。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-align: justify;"&gt;&lt;span style="font-family: calibri,sans-serif; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-align: justify;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;总的来说，有两样东西会决定一样营养成分是否应该归类于必需营养成分。该营养成分是维持生命所必需的，还有就是该营养成分不能通过身体大量地合成。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-align: justify;"&gt;&lt;span style="font-family: calibri,sans-serif; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-align: justify;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;所以，如果一样营养成分并不是你活着所必要的，那便不能称为必需营养成分，就算摄取它们有益于你的健康也不能使它们成为必需。如果这个营养素对生命来说必要但是身体可以大量生产它的时候，就不需要在食物里面单单去吃它。这就是非必需营养成分这个名字怎么来的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-align: justify;"&gt;&lt;span style="font-family: calibri,sans-serif; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-align: justify;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;值得注意的是大量营养素，包括脂肪和蛋白质都有很重要的营养成分。碳水化合物则被看作非必需的营养成分，因为身体可以大量制造它们。身体可以转化膳食脂肪和体脂为身体所需的碳水化合物。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-align: justify;"&gt;&lt;span style="font-family: calibri,sans-serif; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-align: justify;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;事实上，这可以在减脂策略中变得非常有效。通过控制饮食当中的碳水化合物，我们可以强迫我们的身体把体脂转化为我们所需的碳水化合物。因此，减少那些你一直想要甩掉的脂肪！&lt;b&gt;&lt;u&gt;想了解更多关于这个的信息，看一下我们专门介绍碳水化合物的文章。&lt;/u&gt;&lt;/b&gt;&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '51429b07b8247.jpg', 2, 0, 0, 0, 1362023560, 0, 0),
(44, 1, 31, '为什么水对理想的健康状态至关重要', 'Aijianmei Team', '水：对于理想健康状态至关重要', '&lt;p&gt;&amp;nbsp;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0315/11/51429a3a4a2aa.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;你可能听说过身体的&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;70%&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;都是由水组成的，你的肌肉&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;75%&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;而大脑&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;80%&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;是水。先不要说缺水会使人有生命危险，就连我们身体的正常代谢都可能因缺水而受影响——严重地减慢你身体的恢复速率和获得舒适状态的能力。&lt;/span&gt;&lt;font face="Calibri"&gt; &lt;/font&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;但是，加太多水到你的饮食计划中也可能对身体不好。原因是，你的肾必须加班加点去过滤这些过量的液体。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;喝水最吸引人的好处就是体重的减少。为什么呢？当脂肪细胞包含水的时候，它们更容易被身体用去供能。想象一下，仅仅是通过保持身体全天不脱水的做法，你就可以增加身体用脂肪作燃料的比例了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;运动员的表现也会因为体内没有充足的水分而受到影响。身体水含量减低&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;1.5%&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;会导致最大能量减低&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;10%&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;。身体合适的含水量意味着在健身房里会有更好的表现，比如能做更多的次数和组数，进而有利于增加肌肉块和减少体脂。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;此外，水还有助于身体从运动中恢复、有效消化食物、恒定体温、保持皮肤健康和润滑关节。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;很多人把口渴当成是肚子饿，于是吃很多食物，殊不知身体并非真正饥饿。所以，区分身体是否真正饥饿的一个好方法是喝一杯水然后看看是否还饿。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;所以你应该喝多少水呢？&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;每公斤的体重对应每天喝大约&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;40&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;毫升的水。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '51429a3a4a2aa.jpg', 0, 0, 0, 0, 1362023614, 0, 0);
INSERT INTO `ai_article` (`id`, `uid`, `category_id`, `title`, `author`, `brief`, `content`, `keyword`, `source`, `img`, `like`, `unlike`, `reader_count`, `front_cover`, `create_time`, `is_promote`, `click`) VALUES
(45, 1, 51, '每个人现在就应该做深蹲的5个原因', 'Aijianmei Team', '深蹲非常重要', '&lt;p&gt;&amp;nbsp;&lt;img style="margin:0px;float:none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0315/11/51429109af215.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;无论你是谁，你都可以从深蹲运动中获益，而且益处是显而易见的。通过深蹲你整个身体都在获得力量，特别是你的躯干还有下身。这种额外力量的好处是多方面的，所以我在这里推荐每个人都应该开始做深蹲！下面是&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;个原因：&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;提高骨骼矿物质密度，减少骨折几率&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;抗阻运动例如负重深蹲拉紧了我们的骨骼并导致我们的身体沉淀矿物质，这些矿物质会补充我们的骨骼，增加组织密度。深蹲可以填充我们脊椎、臀部、上部和下部腿和脚中的骨骼，这些骨骼的强壮和持久，对我们的身体有极大的好处，特别是当我们老了。所以，现在就负重深蹲吧，这样有助于身体长时间保持健康。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;更强壮的躯干肌肉组织&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;有一个常见的错误观念是，锻炼腹肌的最好做法是通过屈膝仰卧起，而事实上，这些过多使用的动作并没有那么好的效果。而深蹲呢，对于整个躯干都是非常好的训练。为了减低和升起肩膀上的重量，每块肌肉都保持紧实和平衡的状态。当你的躯干绷紧的时候，你可以在做动作时更好地控制身体产生的力量。而深蹲最终的效果，如你所愿，绝对可以锻炼出一个紧实、好看的腹部。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;更好的功能机动性&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;大部分人在做完深蹲之后，都能提高他们自如移动的能力。研究表明，深蹲会减少膝盖和下背的疼痛，这也可以提高老年人的平衡性和走路速度。一个强壮的躯干和下肢提供对每个人来说非常重要，所以说深蹲的训练可对我们年老之后都有用啊。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;在短距离和长距离跑步中跑得更快&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;影响跑步速度的一个关键是身体能施加给地面的力量大小。通过进行负重深蹲，你会增加下肢的力量，这样可以对地面施加更多的力气，所以结果可想而知。深蹲也可以训练躯干的肌肉来保持紧实和平衡，这有助于在短距离快速变向时仍然保持高速。长距离跑步运动员也是同样的道理，深蹲使他们跑得更好。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;增加垂直弹跳高度&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;进行完整的深蹲运动还可以提高垂直弹跳的高度，一个完整的深蹲动作是你一直蹲到底，直到腿筋覆盖整个小腿上部。这是一个关键点，因为如果深蹲只是下减四分之一的话，就没有那么有效了，就算你负重很多也没什么效果。如果你想要提高力量、增强运动能力和拥有一个更好的身型，你必须做完整的负重深蹲！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;底线：如果你想有一个健康的和充满活力的身体，深蹲是绝佳选择。无论你的目标是跳得更远，还是跑得更快，或者是更健康地生活，你都需要学习怎样合适地进行深蹲训练，现在就开始吧！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '51429109af215.jpg', 2, 1, 0, 0, 1362031810, 0, 0),
(46, 1, 38, '身体类型', 'Aijianmei Team', '人体的三种基本类型', '&lt;p&gt;&amp;nbsp;&lt;img style="margin:0px;float:none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0314/17/514196ecbc771.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;&amp;nbsp;&amp;nbsp; 人的身体有三种不同的体型：肥胖型体质、体育型体质和消瘦型体质。不过在现实生活中，很少有人直接被归类于特定的体型，我们当中的大部分人都同时拥有不止一种身体类型的部分特征。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;你是什么类型？&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;消瘦型体质：&lt;/span&gt;&lt;/b&gt;&lt;span style="font-family:宋体;"&gt;消瘦。通常消瘦型体质的人在开始锻炼前力量水平都比较低，而且较小的身型。你可以说有人长得像铅笔一样，又高又瘦、体脂少而骨架小。不过，相对较小的骨架使到他们在力量和爆发力运动中很吃亏，而在长距离耐力比赛中他们很有优势。只是，由于这类人新陈代谢非常快，要想通过饮食来增重非常困难。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;肥胖型体质：&lt;/span&gt;&lt;/b&gt;&lt;span style="font-family:宋体;"&gt;又圆又软。他们跟消瘦型体质的人相反，因为他们很容易保存脂肪和很快增加体重，他们的身型最不受欢迎。他们相对于消瘦型体质的人来说，通过训练后更容易展示出惊人的力量和尺寸。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;体育型体质：&lt;/span&gt;&lt;/b&gt;&lt;span style="font-family:宋体;"&gt;运动性强而且紧实。这类人甚至在开始锻炼之前体脂含量就较低而肌肉发展水平很高。通常他们被称为&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;“&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;给基因庇护、拥有运动员身型&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;”&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;的人，他们有强的肌肉和大的骨架。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;text-indent:21pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;读了上面的定义之后，你觉得你的身型比较像哪类体型？选择跟你相近的很容易，根据通常的分类，我们都可能归于其中一类。因为这是一个健身的网站，基于被归于的分类，我们很可能知道你的训练目标是什么——消瘦型体质的人不会来我们网站寻找减脂的方法，而是想在保持修长体型的同时增重还有增加肌肉。而肥胖型体质的人想要在减脂的同时增肌。至于那些幸运的体育型体质的人，你只需学如何刻苦地锻炼以获得力量和维度。知道你归于哪种体型是达到目标的第一步。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;这个系统的一个特点是，我们很少完全归于一类体型的人，仅仅因为你像一种体型分类并不意味着你注定待在那个分类里。一个又努力又聪明的消瘦型体型的人通过刻苦的训练，很容易就会超过一个懒惰的体育型体质的人。事实上，很多消瘦型体质的人建立肌肉的基础并不差，经过一段时间的训练之后变得像体育型体质的人差不多。同样的道理使用与肥胖型体质，在那些软绵绵的脂肪下面，可能拥有不为人知的肌肉等着你去发现。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;这正是这篇文章的重点，知道不同体型仅仅是知识，仅仅是根据你的体型帮助你训练的知识。不过，需要注意的是，并不是说你是一个肥胖型体质的人，那你就永远被困在那个圈子里，不过，你跟消瘦型体质的朋友相比训练和饮食的习惯都要不同。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;最后，请记住，不要把身体类型当成一种借口，把它当成一种帮助你达成目标的知识。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '514196ecbc771.jpg', 0, 0, 0, 0, 1362031891, 0, 0),
(47, 1, 51, '5个最强增加体重训练', 'Aijianmei Team', '体重训练', '&lt;p&gt;&lt;span style="font-family:宋体;font-size:14pt;font-weight:bold;text-decoration:underline;"&gt;&lt;img style="margin:0px;float:none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0315/11/514297d79a5c8.jpg" /&gt; &lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="font-family:宋体;font-size:14pt;font-weight:bold;text-decoration:underline;"&gt;5&lt;/span&gt;&lt;font face="宋体" style="font-family:宋体;font-size:14pt;font-weight:bold;"&gt;个最强的肌肉组体重训练&lt;/font&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;为了增长尺寸和加大肌肉组，体重训练是非常必要的。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;体重训练最大的好处是任何时间、任何地点都能训练。一些经典的动作都是&lt;/span&gt;&lt;span style="font-family:calibri;font-size:10.5pt;"&gt;很&lt;/span&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;自然的，所以绝大部分人都可以进行这种训练而不感觉到肌肉疼痛。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;你还可以把体重训练加入到那些需要运用到杠铃、哑铃或者其他健身器材的运动计划中去，又或者你可以选择只进行体重训练。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;在下面我会介绍&lt;font face="Calibri"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;种最强的增加肌肉和提高能量的体重训练。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;#1&lt;font face="宋体"&gt;：手掌向内&lt;/font&gt;&lt;font face="Calibri"&gt;/&lt;/font&gt;&lt;font face="宋体"&gt;外引体向上&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;这种训练对于练成整个上背和厚实的肱二头肌来说是至关重要的。如果你甚至完成不了一个完整的引体向上的话，那我强烈建议你从现在开始就要开始训练了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;对于更高级的来说，一组&lt;font face="Calibri"&gt;20&lt;/font&gt;&lt;font face="宋体"&gt;个完全放下、完整的引体向上是一个不错的成绩。非常重要的一点是，在每一组中你都要把手臂完全放下来，而&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:calibri;font-size:10.5pt;"&gt;上去&lt;/span&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;的时候要使下巴超过拉杆。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;而平行引体向上对于你的肩膀和手肘来说是最容易的，所以你如果家里有这种平行的引体向上拉杆，应该开始去使用了。手掌向内的引体向上相对与那种标准的手掌向外的引体向上来说会稍微更加注重于肱二头肌的训练。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;还有，如果你有吊环的话，我强烈推荐你使用它们。它们是最安全、最自然的版本，但是同时难得多。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;#2&lt;font face="宋体"&gt;：双杠臂屈伸&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;要增长肱三头肌的尺寸的话，可能没有比做双杠臂屈伸更好的方法了。你在你的动作中越能保持垂直，你就越能练到你的肱三头肌。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;一个比较好的情况是能在一组训练中做&lt;font face="Calibri"&gt;30&lt;/font&gt;&lt;font face="宋体"&gt;个完整的动作。当你在向上的姿势时你的手臂应该完全展开，当你在向下的姿势时你的肱二头肌应该要能接触到你的前臂，这个角度要小于&lt;/font&gt;&lt;font face="Calibri"&gt;90&lt;/font&gt;&lt;font face="宋体"&gt;度。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;当你下降时，你可以把身体稍微靠前，这样会更多地练到你的胸肌。这两种不同的双杠臂屈伸都是非常必要的，你也应该经常进行这种训练。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;跟引体向上一样，如果你有拉环的话我强烈建议你使用它们。因为相对于那种固定的拉杆，吊环需要你去固定它们，这样就会使到训练变得更困难。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;#3.&lt;font face="宋体"&gt;单脚蹲（一只脚支持身体）&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;单脚蹲需要你用到下身的每一块肌肉，同时也需要你发展你的平衡性、稳定性、协调性和好的敏捷性。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;花点时间去学怎样正确地做好这些动作。刚开始的时候你可以扶住一块固定的物体来保持平衡和支持一下身体。跟之前一样，要保证你做的动作要完整，蹲的时候要蹲到底以至于你的脚筋可以接触到小腿。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;一个很好的目标是单脚能蹲&lt;font face="Calibri"&gt;20&lt;/font&gt;&lt;font face="宋体"&gt;次。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;#4.&lt;font face="宋体"&gt;压腿式单脚蹲&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;你的身体拥有结构性的平衡是非常重要的。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;你们当中的很多人会喜欢进行例如篮球这样的运动，一般情况下都会习惯于用某一只脚来起跳。长年累月地进行运动下来，腿部的肌肉和肌腱便会出现力量不均的情况，这样就很容易引起受伤。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;于是乎，当你进行压腿式的单脚蹲时，可以增强你两边腿部的力量，对于保持健康和你身体的运动能力来说都非常重要。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;这个运动针对的是你的股四头肌，尝试每只脚进行多组每组&lt;font face="Calibri"&gt;10-15&lt;/font&gt;&lt;font face="宋体"&gt;次此运动。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;#5.&lt;font face="宋体"&gt;俯卧撑&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;如果我们连最受大家喜爱的俯卧撑都没有列在表上的话，这个表又怎么能算是一个好的训练计划呢？俯卧撑会针对训练你的胸部、肱三头肌和肩膀。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;一个完整的俯卧撑包含下去的时候胸部能接触到地面，而上来的时候手肘完全伸直。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;俯卧撑有太多太多太多的不同样式了。两手间距可以宽也可以窄&lt;font face="Calibri"&gt;,&lt;/font&gt;&lt;font face="宋体"&gt;做到底部的时候手可以舒缓一下压力。你也可以把一只脚悬在另一只上面来增加肩部所承受的重量，又或者你可以使用吊环来训练你的稳定能力。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;尝试去达到&lt;font face="Calibri"&gt;25&lt;/font&gt;&lt;font face="宋体"&gt;次的吊环俯卧撑。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;这是我的&lt;font face="Calibri"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;个最强的体重训练。如果你没有健身房的那些设备，那就要开始进行上面提到的这些运动了，就算你有上健身房，也要与这些运动同时进行，这样你就可以确保拥有一个健康的身体，然后像以前没有试过地那样增加肌肉地尺寸。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'aijianmei', '514297d79a5c8.jpg', 0, 0, 0, 0, 1362032068, 0, 0),
(69, 1, 43, '体重训练：生活方式', 'Aijianmei Team', '体重训练的生活方式介绍', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0319/15/5148175ebce36.jpg" /&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;体重训练计划是所有想要锻炼的人的基础训练，你们当中会因为时间原因而不能去健身房，那么此运动就要成为你的第一锻炼方法。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;不管你是谁、在哪里运动、或者你有多少经验，有几点你必须要遵守以成功达到目标。健身是很长的一个过程，而不是由一个月的随机零散的几个锻炼就完成了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;为了改变体型，和拥有更加健康的生活，你必须要有奉献精神，对你的生活方式作出这些改变你便会在健身路上踏上正轨了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;坚持锻炼&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;适当的运动、营养和恢复都是需要时间的，体重训练是在最短时间内使健身效果最大化。但是当锻炼是你脑子里面的最后一件事，那么当你过了忙碌的一天之外你将一点都不会想健身，直接跳过了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;通过下定决心提高健康状况开始，健康是一个非常广泛和大的概念，这意味着有成千上万的潜在方法你可以去提高。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;花一点时间来学识和的锻炼和营养的好处，我们有很多文章都是很有启发性和鼓励性的，但是，仅仅靠知识是无法改变体型。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;制定目标&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;目标是把锻炼计划运用到生活中的一个好方法，关键是每一次都能做出一点点改变。制作一个计划说每天都锻炼、只吃健康的食物、还有每晚都睡&lt;font face="Times New Roman"&gt;8&lt;/font&gt;&lt;font face="宋体"&gt;小时听起来好像挺简单的，但是很快你会发现这并不容易，而且很容易会放弃。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;目标应该是有针对性和可以达到的，我帮你设定第一个目标好不好？今天就设立一个目标：这个月内把网站上面的每日健身计划给完成了。一个月后，当你完成了每日健身计划，加一个简单的目标，例如在接下来的一个月内每晚都睡&lt;font face="Times New Roman"&gt;8&lt;/font&gt;&lt;font face="宋体"&gt;小时。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;半年过后，你会坚持并且达到了很多目标了，而且你几乎一定会看到你的健康状况和体脂水平。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;合理利用时间&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;运用时间是我们保持一个健康生活方式的其中一个最重要的方面。当工作需要加班，或者是考试周的时候，锻炼可以成为第一件做的事情。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;在生活很忙的时候，区别就出来了，有些人会继续坚持而有些人会放弃。以我的经验看来，如果你经常跳过一两个星期不去健身房，那么在以后你就很可能变得越懒越不想去健身。那么坚持锻炼的一个最简单的方法当然是坚持不懈不放弃，我保证在繁忙的工作中休息一下去健身房练一下会使你倍感精神和焕然一新，而且会使你更加能提高在工作中的注意力。因为这个是体重训练，那你就能在你的办公室里面做一组俯卧撑或者是深蹲。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;另外一个省时方法便是准备食物的过程，在周末煮大分量的食物，然后在周中的时候可以吃。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;享受生活和玩得开心吧&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;最后，我最后的一条建议呢，就是享受生活和玩得开心吧！锻炼和拥有健康的生活方式不应该让你感觉是洪水猛兽，锻炼会使你感觉良好、放松压力、睡得更好和提高生活质量。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;找一个朋友来陪同你健身，找个天气好的日子，出去公园里面运动而不是呆在办公室或者家里，在我们的交友圈里面分享你的经验和转变吧。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;你只能活一次，爱健美是通过提高健康水平和健美程度来帮助人们提高生活质量的，我们已经等不及来看到或者听到你的效果了！&lt;/span&gt;&lt;/p&gt;', '', 'Aijianmei', '', 0, 0, 0, 0, 1363438167, 0, 0),
(48, 1, 47, '离心训练', 'Aijianmei Team', '离心训练', '&lt;p&gt;&amp;nbsp;&lt;img style="margin:0px;float:none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0315/11/5142950b983d5.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;注重于训练的离心部分可以帮助你增加肌肉、提高能量、提高肌腱力量和可塑性。如果你跟着下面的建议来训练，你一定会收获从未见过的进步。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;向心训练和离心训练解释的是移动一件物品的动作。离心训练是当物体因为重量离地面较近时发生的（比如我们提起重量），而向心训练则是当肌肉克服重力来提举重量时发生的（比如举重）。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;向心训练发生在肌肉缩短的时候，因为施加的力比物体的反作用力要大；离心训练则是反过来的。在离心训练中你的的肌肉拉长了，因为反作用力比肌肉施加的力要大。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;很多人想要慢慢地举起更大的重量，想一下，很多力量测试都是注重于你能举起多大的重量（向心训练）而不是你可以放下多少的重量！正因为如此，导致了人们很容易忽略了离心训练，这是一个很大的错误！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;离心训练比向心训练产生更多的肌肉块&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;离心训练比向心训练产生更多的能量&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;离心训练通过强壮肌腱来保护你免受伤害&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;离心训练提高关节的可塑性&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;离心和向心训练两者在重量训练中都很重要，但是通常在健身房中我们都会看到人们不花太多心思在离心训练中。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;当你在训练时你应该总是要对重量有自己的控制。&lt;/span&gt;&lt;/b&gt;&lt;span style="font-family:宋体;"&gt;用以操作重量动作的方法是多种多样的，但是对于初学者，我会推荐一次举重有&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;秒的离心动作，而向心动作则快一点，&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;1-2&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;秒。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;如果你在训练时把这个记在脑里，你会变得更加强壮，建立更多的肌肉和保护自己不受伤。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;u&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;了解更多，参考我们关于举重节奏的文章，获得更多关于如何在健身房获得你想要的效果的信息。&lt;/span&gt;&lt;/font&gt;&lt;/u&gt;&lt;/b&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', 'Eccentric.jpg', 0, 0, 0, 0, 1362032105, 0, 0),
(49, 1, 47, '有间隔的冲刺跑运动', 'Aijianmei Team', '间隙性冲刺跑运动达到减脂瘦身', '&lt;p&gt;&amp;nbsp;&lt;img style="margin:0px;float:none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0315/11/514291e9dc795.jpg" /&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin:0cm 0cm 10pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;&lt;font color="#000000"&gt;你想用最省时的有效方法减肥吗？花费数小时在跑步机上慢跑并不是减脂瘦身的最好的方法。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 10pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;&lt;font color="#000000"&gt;最新的研究表面进行短距离、高强度冲刺跑运动是最快减少身体脂肪和增加肌肉块的方法之一。冲刺跑运动还能提高你的身体免疫力！要达到这些效果只需要花费慢长跑一半的时间，这对于从普罗大众到运动精英来说都是有效的。如果 你对于塑造理想身体有兴趣的话，从现在开始你就要开始间隙性冲刺跑了！&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 10pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 10pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;&lt;font color="#000000"&gt;塑造身体的关键在于花在无氧阶段训练的时间。无氧的意思简单地来说，就是没有氧气。大部分短距离、高速度、力量型的运动都取决与这个无氧系统。一个人花在无氧阶段的训练时间越长，燃烧脂肪和生长激素的分泌就更加有效。生长激素是增长瘦长肌肉的关键激素之一，所以这种双倍效果的运动会使你因为脂肪的减少而看起来更瘦长，同时更加轮廓分明和更有肌肉感！&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 10pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 10pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;&lt;font color="#000000"&gt;有很多种不同的方法来进行这种间隙性冲刺跑训练。在这里我会列出一条最简单明了的供你参考，我的建议是在足球场或者跑道上跑，如果你要在跑步机上跑的话，注意安全！&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 10pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 10pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;&lt;font color="#000000"&gt;这种训练的所谓间隙性是这样的：先进行&lt;span&gt;15&lt;/span&gt;秒的冲刺跑运动，然后休息&lt;span&gt;15&lt;/span&gt;秒。找一条起跑线然后快速（但并不是全速）跑&lt;span&gt;15&lt;/span&gt;秒。跑完这&lt;span&gt;15&lt;/span&gt;秒之后，做个记号，然后下一段跑就会从那里开始，跑回刚才的起跑点。休息&lt;span&gt;15&lt;/span&gt;秒然后开始往回跑，跑回刚才的起跑点所花费的时间也大约是&lt;span&gt;15&lt;/span&gt;秒。如果觉得距离有点太远，那下一段跑就跑短一点。目标是跑&lt;span&gt;10&lt;/span&gt;段或者&lt;span&gt;5&lt;/span&gt;次往返，所花掉的时间是&lt;span&gt;5&lt;/span&gt;分钟。然后休息&lt;span&gt;3&lt;/span&gt;分钟后重复刚才的&lt;span&gt;10&lt;/span&gt;段跑，那整个训练总共就会跑&lt;span&gt;20&lt;/span&gt;段花费&lt;span&gt;13&lt;/span&gt;分钟。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 10pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 10pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;****&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;画一个图表（&lt;span&gt;Diagram&lt;/span&gt;）&lt;span&gt;****&lt;/span&gt;&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 10pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 10pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;&lt;font color="#000000"&gt;一段时间过后你的身体状况会提升，那么你就可以增加你的训练组数到&lt;span&gt;12&lt;/span&gt;、&lt;span&gt;14&lt;/span&gt;甚至&lt;span&gt;16&lt;/span&gt;段跑。关键是整个训练过程中你都要保持那种运动强度，狠狠地逼你自己一把你会发现塑身的速度居然是如此之快！&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 10pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 10pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;', '', 'Aijianmei', '514291e9dc795.jpg', 0, 0, 0, 0, 1362032185, 0, 0);
INSERT INTO `ai_article` (`id`, `uid`, `category_id`, `title`, `author`, `brief`, `content`, `keyword`, `source`, `img`, `like`, `unlike`, `reader_count`, `front_cover`, `create_time`, `is_promote`, `click`) VALUES
(50, 1, 38, '如何成为完美的健身伙伴', 'Aijianmei Team', '训练的时候有个健身伙伴', '&lt;p&gt;&amp;nbsp;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0325/17/5150141de0b02.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;没有什么比带一个健身伙伴更能增加健身的高强度啊！健身伙伴可以提供很多方式的帮助，例如：在你进行大重量运动的时候说一些鼓励性的话，直接在运动时帮你扶一下，或者是鼓励你举比平时更重的重量。所以，一个了解你训练方式而且总是在那里帮助你成功的健身伙伴是不可或缺的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;如何成为一个好的健身伙伴呢？&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font color="#000000"&gt;&lt;font face="Calibri"&gt;&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;/font&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;确认你们的目标是一样的&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;如果你的伙伴是想增长&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font face="Calibri"&gt;10&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;公斤肌肉，而你却微胖而想要减掉点体重&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font face="Calibri"&gt;,&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;这样的话，你们的健身目标就差太远，你们也很难成为有效的健身伙伴。因为你们需要两套完全不同的健身计划&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font face="Calibri"&gt;,&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;所以说两个人追求同样的健身目标是非常重要的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;清楚什么能使伙伴有动力&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;u&gt;&lt;span style="font-size: 12pt;"&gt;&lt;span style="text-decoration: none;"&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/u&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;我的一个朋友非常讨厌我在他健身的时候冲着他喊，他更愿意我说一些简单的话语去矫正一下他的动作。而另外一个朋友却希望我非常冲，恨不得我在他每组动作前打他几下。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;重点是你要知道什么能使你的伙伴有动力，能更好使他们集中精力。如果不知道的话，就问他们啊！！！反过来，你也要告诉他们你的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;了解他们希望怎样被帮助&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;u&gt;&lt;span style="font-size: 12pt;"&gt;&lt;span style="text-decoration: none;"&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/u&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;我上面提到的两个朋友，他们对于运动时需要什么样的帮助有着截然不同的观点。第一个不喜欢我接近他，除非他真的完全举不起快要失败了。而第二个呢，希望我站近一点，然后观察他每一组的次数，这样子他就感觉更安全还有更强壮一点。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;强调多一次，问一下你的伙伴希望怎样被帮助，然后也告诉他们你自己希望怎样被帮助！沟通好这些你就不会在举重过程中分心。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;做他们的教练&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;通过&lt;b&gt;&lt;u&gt;观看我们的健身视频&lt;/u&gt;&lt;/b&gt;来学习每组健身动作的正确技巧，然后帮助你的伙伴去达到那样的效果。简单明了的提示可以保证你的伙伴在健身中的正确性和安全性。在深蹲的时候尝试说一下简单的提示例如“膝盖朝外”、“脚跟”这样来保证其技巧的准确性。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;在给健身提示的同时，随之而来的是给出和接受批评。你和你的伙伴都应该互相信任到这样一个程度：把对彼此最有利的东西记在脑海中。学会接受对方的指导也有助于塑造一段有正面影响的好友谊。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;要积极乐观！&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;你的首要任务是鼓励你的伙伴，帮助他们取得他们无法靠个人就取得的成绩。为了达到这样的效果，你要把最好的态度带到健身房里面。如果你今天的心情不好，冷静&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font face="Calibri"&gt;5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;分钟来集中一下精力，然后发泄在重量上面，而不是朋友身上。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-size: 12pt;"&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;同时，如果你的朋友成功了，这份成功也是你的；反之，如果你的朋友失败了，这份失败也是你的。我们都会经历这样的情况：去到一个健身房，然后举不起一个我们本可以举起来的重量。伙伴的职责就是在心情不好的时候鼓励对方，达到一个目标的时候帮伙伴庆祝。毕竟，你们互相帮助去达到那些目标，不对吗？&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '4354.jpg', 0, 0, 0, 0, 1362032559, 0, 0),
(51, 1, 38, '健身原则', 'Aijianmei Team', '健身的一些基本原则', '&lt;p&gt;&amp;nbsp;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0314/17/51419ac933a85.jpg" /&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;看看这些健身的基本原则然后开始步上正轨，如果你接下来的日子，都把这些原则记在头脑里，你很快就能拥有一个健康的生活方式。&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;专业训练&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;所有健身计划都必须从你的个人目标开始，没有一个万能的计划可以适用于任何人。&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;首先你要确定你的健身目标是什么，然后找个可以帮助你完成那目标的计划。让我们看看为什么一个足球运动员的健身方法和一个健身爱好者不一样的两个例子。&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;目标&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;A:&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;足球训练&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-indent: 21pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;这个运动员会在健身房里选择那些只对他比赛表现有帮助的训练。复合式运动如深蹲、举重、抓举有助于他们提高速度和敏捷度。他们的训练意在增加功能性的力量，而不是过大的肌肉尺寸。增加太多的重量和尺寸往往会限制他们在场上的发挥。&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;目标&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;B:&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;健美训练&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-indent: 21pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;这个人只有一个目标，那就是大量增加身上的肌肉，他甚至有一个单独的健身计划来增大身体例如四头肌这样比较弱的部分。他会有复合式的运动，但是更多的是专门针对某一肌肉的独立运动。他的重量和组数可不只是局限于提高运动能力，而是最大化地增加肌肉尺寸。&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;先花一点时间来想想自己的身材处在什么样的水平，然后设置一些目标，例如想要达到怎样的效果。这两样事情都确定下来之后，你就可以寻找一个计划或者一个教练去帮助你达到这样的目标了。&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;个人训练&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;每个人都不一样，因为我们的基因、身体构造、饮食习惯、身体恢复的能力都不一样，所以我们每个人都要去寻找不同的训练方法。确实，有一些指导是被证实了对于大部分来说都比较有效的。我们可以去按照这些指导去训练，但是要时刻注意自己的身体出现什么反应。&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;如果你没有一个训练的日记本去记录你的每天的健身，那从现在开始就制定一个吧。没有其他方法比这个更能使你了解自己每天的健身效果的了。注意你的身体，你的感觉如何，什么训练让你感觉到更强壮，你身体恢复得如何。&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;结合上面所讲的，设定自己的健身计划，不要想着偷懒而依赖别人的训练方法，因为没有人像你一样那么清楚和了解自己的身体。&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;超载训练&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;为了让你的身体提高自身的运动性能，你必须逼着自己去达到平时它不适应的阶段。&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;如果你举着一个比平时还要重的重量，你的身体就会知道必须增大肌肉为下次举这样的重量作准备。一旦你的身体适应了这种刺激，它就必须不断地被刺激，然后不断地进行有规律的增长。身体的运动性能包括肌肉力量、肌肉耐力、心血管耐力、可塑性和身体的协调性，这些都得益于这种超载训练。&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;而且，如果没有了这种外在的刺激，这种身体机能的特定方面就会随着时间慢慢减少。一旦特定的身体性能被达到了，而正常的运动已经足够去保持这样的健身效果，有些人可能会发现健身效果的减退会快于其他人。所以要注意你自己的身体！&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;底线是刻苦的运动以达到新的健身程度！如果我们不花时间去坚持锻炼的话，我们的身体就会减退到更低的健身效果。如果你在一个很忙的时期，又没有太多时间上健身房的话，你应该制定一个基础的在家或者办公室健身的计划。&lt;b&gt;看看我们的关于身体重量的运动视频和计划，及时了解到无论在哪里，时间多有限都可以保持健美的方法。我们&lt;/b&gt;推荐平均每三天就要有一次身体的锻炼。&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;刻苦运动以达到自己的健身目标。尽管有时候你会很忙，但最好还是要多健身，&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;否则你很容易就会失去已有的健身效果！&lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;', '', 'Aijianmei', '51419ac933a85.jpg', 1, 0, 0, 0, 1362032607, 0, 0),
(52, 1, 38, '锻炼肌肉的基本要素', 'Aijianmei Team', '锻炼肌肉时候的一些基本要素', '&lt;p&gt;&amp;nbsp;&lt;img style="margin:0px;float:none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0314/17/5141994903973.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp; 怎样是最好的训练方法呢？每个在健身房的人都有自己的看法。问题是，对于他们来说最好的方法并非适合你。如果你的目标是多增加肌肉，那就按照下面这些基本训练方法，踏上获得强壮体型之路。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li class="ListParagraph"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;通过重量组合、自由重量的动作进行训练&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;如果想要在肌肉维度和力量有所收获，最基本的是必须进行基本和组合的运动。组合运动是指同时刺激不只一组肌肉组的运动，例子是深蹲、蹲举、卧推、引体向上、杠铃直立行、推肩训练、双杠臂屈伸和冲刺等。组合的动作允许你去掌握大部分重量，然后会刺激大部分肌肉纤维&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;,&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;而肌肉纤维对构建一个强壮的体型非常重要。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="ListParagraph" style="margin:0cm 0cm 0pt 18pt;text-indent:0cm;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;ul&gt;&lt;li class="ListParagraph"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;坚持不懈刻苦训练&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;为了长大只你必须投入时间和精力刻苦训练！如果你一周只上健身房&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;2-3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;次，随随便便弄点哑铃什么的就算了，那么你的身体将一点改变都没有。建立一个强壮的外形需要一步一步不断的积累。很多周、很多月甚至很多年不懈地锻炼，这样最终会给你肌肉维度和力量的回报。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;训练的强度水平是那些变化不大与收获强壮健康外型的人的最大区别。为了刺激肌肉获取最大的潜质，你最好去试一下那些以前没试过的强度。找一下能推动你刻苦训练的动机，是不是需要一个健身的伙伴？耳机里面的音乐？或者每组动作前&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;秒的集中精神？&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li class="ListParagraph"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;制定计划和记录过程&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;如果你不知道你要达到什么样的目标，你可能就无从下手了。你必须知道目标是什么，制定一个计划来帮助你达到目标。我们的网站有很多计划，无论你是想增重&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;公斤，看起来像一个运动员，或者是想要增重&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;20&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;公斤看起来像绿巨人浩克那样子。但是每个目标呢，都有不同的训练方法来达到目标。继续多了解这些信息，你才可以保证你能执行计划来达到个人想要的目标。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;接下来的问题是，你必须记录下计划怎样执行的过程。并没有适用于每一个人的完美计划，每个人的构造是不一样的，而且训练的多样性是无穷无尽的。这就是为什么你必须从今天开始记录你的健身过程，从而知道哪种训练方式最适合你。没有人，就算是世界上最好的健身教练，也无法像你自己那样熟悉自己的身体。留意自己的身体，看身体的反应，这个过程是非常非常重要的。最好是有一个健身日记来记录你的健身，还有身体和心理感觉如何。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;健身日记的图片样本：&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;ul&gt;&lt;li class="ListParagraph"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;多吃，特别是蛋白质&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;很可能，你没有办法达成增肌目标的最大原因是因为你缺乏适当的营养。就算你按照最好的方法并且付出&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;100%&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;的努力来健身，如果营养跟不上的话，你还是实现不了增加肌肉维度和力量的目标。事实上，为了增加肌肉的尺寸你必须摄入比使用更多的卡路里，简而言之就是吃多点！每天至少要吃&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;餐，间隔是&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;2-3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;个小时，这样子就可以长期把身体保持在合成代谢、形成肌肉的阶段。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;蛋白质是合成肌肉细胞的根基。为了增加肌肉组，你必须提高你的蛋白质摄入量。一个通常的规则是每公斤的体重对应每天吸收&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;2&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;克蛋白质，所以一个&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;75&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;公斤的人每天至少要吸收&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;150&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;克蛋白质才能增加肌肉块。吃多点肉来长肌肉，吃多点肉类食品是增加蛋白质摄入的最好方法。在中国普遍的吃法是正餐为一碗米饭，配上少许蔬菜和少许的肉类，这不是你增加肌肉所应有的营养餐。作为健身的指导建议，你应该吃双倍甚至三倍多的肉和蔬菜，并且只吃一半的米饭。我知道这样的吃法可能比较贵，但又什么比投资到身体上得到的回报来得多呢？身体是革命的本钱。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li class="ListParagraph"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;恢复，恢复，恢复！&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p class="ListParagraph" style="margin:0cm 0cm 0pt;text-indent:0cm;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p class="ListParagraph" style="margin:0cm 0cm 0pt;text-indent:0cm;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;话说回来，我们始终不是机器人。我们的身体有自身的承受力，而我们只有通过恢复才能增大肌肉维度。每次我们在健身房举重，目的就是为了把肌肉推倒一个撕裂的临界点，而当身体修复这些肌肉的时候，它们就长得更大并且在下次承受更大的压力。如果你不让身体修复这些撕裂的肌肉的话，它们就会保持撕裂的状态，这样你永远看不到收获。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="ListParagraph" style="margin:0cm 0cm 0pt;text-indent:0cm;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="ListParagraph" style="margin:0cm 0cm 0pt;text-indent:0cm;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;每晚睡八个小时，坚持你自己的营养计划，提供身体所需的营养来生长。最后，好好享受生活以及健身所带来的乐趣吧。不过，在没有健身房里的日子，尝试做一些你喜欢的运动，例如和朋友游泳、去其他地方爬山或者骑车。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="ListParagraph" style="margin:0cm 0cm 0pt;text-indent:0cm;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="ListParagraph" style="margin:0cm 0cm 0pt;text-indent:0cm;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;如果你按照这些列出来的建议去做，并且根据你的身体和目标做出调整，你很快就踏上健美的正轨了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p15" style="text-align:justify;margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '5141994903973.jpg', 0, 0, 0, 0, 1362032656, 0, 0),
(53, 1, 38, '健身的基本要素', 'Aijianmei Team', '健身运动的基本要素', '&lt;p&gt;&amp;nbsp;&lt;img style="margin:0px;float:none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0314/17/51419c11d5800.JPG" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;&amp;nbsp;&amp;nbsp; 我去过不少中国的健身房，见到了很多非常差劲的健身技巧。很多情况下犯这些错误犯得最严重的正式教练们！他们本来应该是健身房里的专家们，但是他们却都在一些基本要素上出错。看看下面的列表，你很快就会发现自己踏上了科学健美的道路了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;学习正确的技巧&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;在健身房里面，正确的姿势是最重要的。在进入健身房之前，花点时间看我们关于每组动作正确做法的健身视频。正确的健身技巧并非只是因为好玩而被设计出来的，它列出最安全、最有效的做动作的方法。我建议你找一个当地的教练，但就像我上面说到的那样子，很多教练根本就不知道正确的技巧。我知道的我们的健身资源非常丰富，但是没有谁比你更适合做自己的教练。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;始终保持对重量的控制&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;这一点紧随着技巧。在举重时千万要记住不能对重量失去控制。研究证明离心训练（如提重物）能够有效地增加肌肉的尺寸和力量，这意味着你在负重训练时无论是上升和下降都必须控制得很稳，千万不要让重力代替你完成一个动作。只有这样你才能获得更多的力量和肌肉，还能保护自己的肌腱从而提高可塑性。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;做动作时应该完整&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;当然，如果你在卧推的时候杠铃只下降四分之一的高度，你肯定可以做好多次，但是你的胸肌得到的锻炼可不理想，同时还增加了以后受伤的风险。一旦你的一个关节或者一块肌肉失去可塑性，会导致你花一段非常长的时间来恢复。在健身时候做完整动作是提高可塑性的最好的方法之一，不过也有几个情况是例外的，有一些动作，即使你只是做完整动作中的一部分，对你在特定时候的健身效果过是有帮助的。而在你不知道这些动作之前，最好的方法就是做完整的动作了。再一次建议，记住通过看我们的健身视频来了解在特定运动中一个完整的动作是怎样的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;慢慢锻炼&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;选择一个在你力量范围之内的重量，不要自负，否则你就很有可能会因此而受伤。慢而稳的锻炼方法总是胜过那种快速爆炸性训练，如果你跟一个比你强壮得多或者弱得多的人一起训练，不要受到影响而去急促地想增加重量。要彼此鼓励去慢慢地加重量，切记在增加力量的时候要量力而行。拿一个本子记录下你的健身过程，如果你希望在健身房有所收获，那慢慢地锻炼就显得非常重要了。而且如果你不知道之前是举多大的重量那也行不通，所以需要记录下来。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;热身和冷却&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;在开始健身前花&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;5-10&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;分钟来热身。&lt;b&gt;&lt;u&gt;看一下我们视频中热身的示范还有读一篇文章&lt;/u&gt;&lt;/b&gt;。这样会帮你避免受伤、提高肌肉的表现以便更好地健身！健身前的静态伸展是不好的，不要做！当你健身完的时候，花另外&lt;/span&gt;&lt;span&gt;&lt;font face="Times New Roman"&gt;5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;分钟的时间来使身体冷却下来。这能让身体去除健身过程中产生的毒素和减少酸痛感。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Times New Roman"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;font face="宋体"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;如果你是个初学者，那么你要记住，你现在是为未来的目标在打基础。聪明点，给自己奠定一个稳定的根基，只有这样你以后的任何目标的才能水到渠成&lt;/span&gt;&lt;/font&gt;&lt;/font&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', 'sadfafaf.jpg', 0, 0, 0, 0, 1362032696, 0, 0);
INSERT INTO `ai_article` (`id`, `uid`, `category_id`, `title`, `author`, `brief`, `content`, `keyword`, `source`, `img`, `like`, `unlike`, `reader_count`, `front_cover`, `create_time`, `is_promote`, `click`) VALUES
(54, 1, 48, '重要的脂肪酸', 'Aijianmei Team', '重要的脂肪酸回顾', '&lt;p&gt;&amp;nbsp;&lt;img style="margin:0px;float:none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0315/12/51429d495ef39.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;科普一下：那些重要的脂肪酸&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;如果你有在健身领域呆过一段时间，可能听说过吃高蛋白低脂肪的食物的重要性。很多人相信要想保持身材的苗条和健康最好以控制脂肪摄入为目标。事实上，这样子是没错的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;重要的脂肪酸（又称作&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;EFA&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;）是人的生命所必需的，它直接从食物来源摄取。人的身体本身不能制造&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;EFA&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;，所以如果你没有从每天的饮食中摄入足够的重要脂肪酸，那么你的健康状况都会被限制。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;两种类型的&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;EFA&lt;/font&gt;&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;和欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;是两种类型的脂肪酸，它们对我们的健康可是大有益处的。要记住要想达到理想的健康状态，保持体脂的比例是至关重要的。这个比例如果越接近&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;1&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;：&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;1&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;越好，欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;号脂肪酸稍微多一点也不成问题。欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;在典型的饮食中都含有，所以欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;就只能从你的营养辅助物品中获取了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;脂肪酸是：&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span&gt;&lt;font face="Calibri"&gt;α-&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;亚麻酸（&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;ALA&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;）&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;二十碳五烯酸（&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;EPA&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;）&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;二十二碳六烯酸（&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;DHA&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;）&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span&gt;&lt;font face="Calibri"&gt;ALA&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;可以从&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;EPA&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;和&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;DHA&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;合成，也大量包含在饮食里。因此剩下的&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;EPA&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;和&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;DHA&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;就需要通过其他途径摄取了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;脂肪酸是：&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;亚麻酸（&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;LA&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;）&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span style="color:rgb(17, 17, 17);font-family:arial,sans-serif;font-size:10pt;"&gt;γ&lt;/span&gt;&lt;font color="#000000"&gt;&lt;span style="letter-spacing:0.4pt;"&gt;&lt;font face="Calibri"&gt;-&lt;/font&gt;&lt;/span&gt;&lt;span style="letter-spacing:0.4pt;font-family:宋体;"&gt;亚麻酸（&lt;/span&gt;&lt;span style="letter-spacing:0.4pt;"&gt;&lt;font face="Calibri"&gt;GLA&lt;/font&gt;&lt;/span&gt;&lt;span style="letter-spacing:0.4pt;font-family:宋体;"&gt;）&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span style="color:black;font-family:宋体;font-size:10pt;"&gt;花生四烯酸（&lt;/span&gt;&lt;span style="color:black;font-family:arial,sans-serif;font-size:10pt;"&gt;AA&lt;/span&gt;&lt;span style="color:black;font-family:宋体;font-size:10pt;"&gt;）&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span style="color:black;font-family:arial,sans-serif;font-size:10pt;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span style="color:black;font-family:arial,sans-serif;font-size:10pt;"&gt;EFA&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="color:black;font-family:宋体;font-size:10pt;"&gt;的健康价值&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span style="color:black;font-family:arial,sans-serif;font-size:10pt;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span style="color:black;font-family:宋体;font-size:10pt;"&gt;跟我之前提到过的一样，摄入足量和比例的&lt;/span&gt;&lt;span style="color:black;font-family:arial,sans-serif;font-size:10pt;"&gt;EFA&lt;/span&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;对我们的健康大有益处&lt;/span&gt;&lt;span style="color:black;font-family:宋体;font-size:10pt;"&gt;。看下面的&lt;/span&gt;&lt;/font&gt;&lt;span style="color:black;font-family:arial,sans-serif;font-size:10pt;"&gt;EFA&lt;/span&gt;&lt;span style="color:black;font-family:宋体;font-size:10pt;"&gt;功能表格，你就知道我为什么这么说了。&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span style="color:black;font-family:arial,sans-serif;font-size:10pt;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;减少炎症&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;增强注意力&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;增加血液循环&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;提高免疫系统&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;提高恢复能力&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;提升睡眠质量&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;提升耐力&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;提高心血管的功能&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;增加生长激素的分泌&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;提高睾丸素的平衡&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;增加胰岛素敏感度&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;提高肌肉蛋白质的合成&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;以上只是一个粗略的总结，它列举出了&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;EFA&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;能够提高身体协调，保护心血管系统健康，提高免疫力和改善脑部功能，以及更快的恢复能力。因此，可想而知，摄取足够的脂肪酸对你的身体健康有多大意义了。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;摄取&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;EFA&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;的最佳食物&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;鱼油&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;胡桃&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;鳄梨&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;芝麻籽&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;鲑鱼&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;马鲛鱼&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;整个鸡蛋&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;向日葵油&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;玉米油&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;黄豆油&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;蛋黄酱&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;花生油&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;从上面列举的食物可以看出，很多你所吃的食物也是用富含欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;的油所烹饪出来。所以，之所以要限制你整体的欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;摄入量而去吸收足够的欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;就是这个道理&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;.&lt;/font&gt;&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;我认为，含欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;的营养辅助品对健康和身体协调来说是至关重要的。而其中我首选质量好的鱼油！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;鱼油有片式和液体两种类型。药片式的方便携带，但是很多人不喜欢那个鱼腥味。而液体型则可以加在沙拉或者蛋白质冲剂里面，相较于片式的也会比较便宜。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;推荐的剂量&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;要想达到理想的健康状态，每天最少要摄取&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3-5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;克的欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;，而欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;的摄取量则可以稍微高一点，每天大概是&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6-9&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;克。但是要记住，如果两者的摄入量越接近&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;1&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;：&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;1&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;就越好。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;摄入过量的欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;脂肪酸也没什么问题。因此，对于那些想通过减少体脂而提高整体协调性的人，每百分之一的体脂增加一克欧米茄&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;鱼油的摄取，也就是说，假如你是一个有&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;20%&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;身体脂肪的男性，你可以每天摄入&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;20&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;克的鱼油。把这个方法应用到每天至少&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;2-3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;餐里面，包括早餐和睡觉前的夜宵。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '51429d495ef39.jpg', 0, 0, 0, 0, 1362035406, 0, 0),
(55, 1, 50, '谷氨酸盐', 'Aijianmei Team', '服用谷氨酸盐来促进免疫力，增加力量和加快恢复', '&lt;p&gt;&amp;nbsp;&lt;img style="float:none;margin:0px;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0321/16/514ac64fd7736.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;谷氨酸盐是身体自然生产的一种氨基酸。它主要扮演的角色是支持身体的免疫系统。尽管有些人自然地会有足够量的谷氨酸盐，但是剧烈的运动、压力和生病都能消耗身体里面的谷氨酸盐的储存量。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;font-weight:bold;"&gt;谷氨酸盐之于免疫系统&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;那些对于整体的身体健美和健康有兴趣的人们，希望你们都是那样的人，保护你的免疫系统应该是重中之重。免疫系统里面的细胞依靠谷氨酸盐作为他们的主要能量来源。当你生病或者受伤的时候，免疫系统会做出相应的反应然后会需要谷氨酸盐。如果你是容易生病的人，又或者你已经开始感觉到自己快要生病了，你应该服用大量的谷氨酸盐来帮助你的身体更快地恢复。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;font-weight:bold;"&gt;谷氨酸盐之于力量和恢复力&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;从训练中获得的力量已将被证明和从免疫系统获得的力量是成比例的。当你的免疫系统受损，你通过健身获得力量和恢复的能力也就大打折扣了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;因为这是一个健身的网站，我假设你们当中的很多人都是着手于有规律健身运动，或者快要开始了。身体储存的谷氨酸盐大部分都位于骨骼肌里面。当你运动的时候这些谷氨酸盐被消耗的速度大于身体替代它们的速度。在剧烈运动时谷氨酸盐的水平甚至可以减少到&lt;font face="Calibri"&gt;50%&lt;/font&gt;&lt;font face="宋体"&gt;。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;低的谷氨酸盐水平被认为是耐力运动员经过长时间赛事和训练周期后经常生病的其中一个原因。补充谷氨酸盐会帮助身体去补充身体的储备量、促进免疫力和加快肌肉恢复力。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;谷氨酸盐也可以帮助增加肌肉糖原的再合成以防止过大重量和过长持续时间的运动造成的训练过度问题。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;font-weight:bold;"&gt;哪时候摄取和摄取多少量的谷氨酸盐是理想的？&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;谷氨酸盐在你身体自身的储备量不多的时候是非常重要。而这又是在你剧烈运动后经常出现的状况，于是乎在你运动完后马上喝的蛋白质冲剂里面加谷氨酸盐是非常理想的做法。&lt;font face="Calibri"&gt;10&lt;/font&gt;&lt;font face="宋体"&gt;克已经是非常有效的了。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;谷氨酸盐也可以在一天中每次&lt;font face="Calibri"&gt;5-10&lt;/font&gt;&lt;font face="宋体"&gt;克这样子来摄取。大概一天&lt;/font&gt;&lt;font face="Calibri"&gt;20-40&lt;/font&gt;&lt;font face="宋体"&gt;克，在极端训练下也可以摄取多一点，应该可以使你的免疫系统和恢复力达到顶峰。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', 'shutterstock_118159699.jpg', 0, 0, 0, 0, 1362035907, 0, 0),
(56, 1, 49, '蛋白质的种类和益处的介绍', 'Aijianmei Team', '介绍一下蛋白质的种类和益处', '&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0322/20/514c4ee3b33ad.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;蛋白质的种类和益处的介绍&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;蛋白质对于保持最佳健康状态和体脂水平来说是至关重要的。对于运动员或者喜欢运动的人来说，提高蛋白质摄取量有助于身体的快速恢复、保养或者肌肉块的增加。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;蛋白质的辅助品种类繁多，包括了蛋白粉、增重粉、替餐奶昔和蛋白质条，它们都含有大量的蛋白质。而很多蛋白质辅助品的优势是食用方便，它们便携，可以在一天中的任何时刻食用，这是正餐所没有办法做到的。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;辅助品中常见的蛋白质种类&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;乳清蛋白粉&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;乳清蛋白粉是最受欢迎的蛋白质辅助品，它是由天然的乳制品例如牛奶和奶酪制成的。它具有很高的生物药效率，因此很容易被身体所吸收；而且富含氨基酸，这对肌肉的形成非常有帮助。而正因为乳清蛋白粉易消化，健身后或者起床后食用是一个非常好的选择。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;常见的乳清蛋白粉有&lt;span&gt;3&lt;/span&gt;种形式，分别是&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&lt;span&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp; &lt;/span&gt;&lt;/font&gt;&lt;/span&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;浓缩蛋白&lt;/span&gt;&lt;/b&gt;&lt;span style="font-family: 宋体;"&gt;—&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;乳清浓缩蛋白是比较便宜的一种乳清蛋白质。它含有更多的脂肪和乳糖，而蛋白质含量大概在&lt;span&gt;80-85%&lt;/span&gt;&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;span&gt;&amp;nbsp;&amp;nbsp; &amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;分离蛋白&lt;/span&gt;&lt;/b&gt;&lt;span style="font-family: 宋体;"&gt;—&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;乳清分离蛋白制作过程相对较久，它是从蛋白质中除去脂肪和乳糖，所以会更加纯一点，蛋白质含量大概在&lt;span&gt;90%&lt;/span&gt;或者更多。正因为如此，分离蛋白会比浓缩蛋白更贵一点。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;span&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp; &lt;/span&gt;&lt;/span&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;混合蛋白&lt;/span&gt;&lt;/b&gt;&lt;span style="font-family: 宋体;"&gt;—&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;这种蛋白又浓缩蛋白和分离蛋白混合而成，所以既含有分离蛋白但是价格又不那么贵。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;酪蛋白&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;酪蛋白含有&lt;span&gt;80%&lt;/span&gt;的蛋白质，它是一种相对于乳清来说消化得比较慢的蛋白质，所以在一个比较长的时间内不进食（例如睡觉）的时候我们推荐食用酪蛋白。酪蛋白主要是用来建立和修复肌肉的，而不是用来提供能量。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;鸡蛋蛋白&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;鸡蛋蛋白来自于白蛋白也就是鸡蛋里面白的那部分。它们富含关键的氨基酸而且没有乳糖，它对那些对乳制品过敏的人来说是一个非常好的选择。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;大豆蛋白&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;大豆里的蛋白里含有很多氨基酸，不过大豆蛋白被证实了还会影响激素的水平，例如减低男人睾丸素的水平。因此，我个人并不推荐大豆蛋白的辅助品。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;大米和豌豆蛋白&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;大米和豌豆里面的蛋白可以萃取和制成粉状辅助品。这两种经常被混在一起，因为他们各自缺少特定的氨基酸，而混在一起之后能产生一个更加完整的蛋白质来源。这种蛋白质尤其适用于对乳制品和鸡蛋都过敏的人，但是我个人是更加推荐乳制品和鸡蛋蛋白。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;现在，你应该对蛋白质辅助品的营养价值有个基本的了解了。如果你想得到最满意的体脂水平，我强烈推荐你把这些蛋白质加人你的菜单里吧！&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '未命名-3a.jpg', 0, 0, 0, 0, 1362036081, 1, 0),
(57, 1, 50, '肌氨酸', 'Aijianmei Team', '服用肌氨酸来让自己更快', '&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0322/16/514c1418d692a.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;strong&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;更快，更强，更猛&lt;/font&gt;&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;肌氨酸能提高肌肉的力量和耐力，提高身体恢复力和减低疲劳感，显然这些对你的训练很有帮助。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;肌氨酸是一种天然的供能物质，而主要供能对象是肌肉细胞。这个过程是，身体通过把肌氨酸转换为磷酸肌酸，而磷酸肌酸会形成一种叫做三磷酸腺苷（&lt;span&gt;ATP&lt;/span&gt;）的东西。如果高中学过生物的同学应该都知道，&lt;span&gt;ATP&lt;/span&gt;能给身体提供大量能量。不过，除了我们自身可以合成肌氨酸之外，鱼和肉等富含蛋白质的食物同样含有。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;在进行快速，力量型训练的时候，肌氨酸为是提供能量的主要来源，而当你补充足够的肌氨酸有助于更高强度地训练。原理是，一组动作过后，你身体有足够的肌氨酸来继续下一组动作，而不用来寻找另一种能源。这个过程使恢复更快和更有效率。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;含有肌氨酸的营养品对那些想变大只和提高能量的人有诸多益处。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;肌氨酸可以提高肌肉的力量和耐力，尤其是在做高强度、多组数的有氧运动时。这些运动包括多组的重量训练和间歇性冲刺跑或者骑车。肌氨酸还可以提高举重时的最大重量或冲刺跑的最快速度。&lt;/span&gt;&lt;/font&gt;&lt;/li&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;肌氨酸可以提高运动的能力。肌氨酸是身体首要消耗的主要能量，因而它比三磷酸腺苷（&lt;span&gt;ATP&lt;/span&gt;）更重要。通过营养辅助品所提供的足够的肌氨酸，身体可以更高强度、更长时间地训练。&lt;/span&gt;&lt;/font&gt;&lt;/li&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;肌氨酸帮助减少脂肪。它是通过增加你在健身房的运动总量来减少脂肪的。我们已经谈过了肌氨酸是怎样可以提高你肌肉的耐力的。当耐力提高了之后，你就可以比之前更刻苦地训练。而这段多出来的训练直接关系到健身中更多被燃烧的脂肪，这样子便减掉更多的脂肪。&lt;/span&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;font color="#000000"&gt;很多形式的肌氨酸都需要你在一段时间里大量服用，一开始连续&lt;span&gt;5&lt;/span&gt;天每天服用&lt;span&gt;20&lt;/span&gt;克，然后才减到通常的用量：每天&lt;span&gt;5&lt;/span&gt;克。这会帮助你的身体建立一个有效的肌氨酸储存，然后通过外部补充来保持它们。不过，请确保你服用肌氨酸时喝大量的水，因为肌氨酸会在身体里面跟水分子结合。如果你对拥有一个运动员般健美的身材目标是认真的话，现在就开始服用肌氨酸吧！&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', 'jiansuan-small.jpg', 0, 0, 0, 0, 1362036329, 0, 0),
(94, 1, 49, '左旋肉碱会帮助你减少体脂', 'Aijianmei Team', '介绍左旋肉碱的减脂作用', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0320/21/5149b952b8019.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;strong&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;3&lt;font face="宋体"&gt;个左旋肉碱会帮组你减少体脂&lt;/font&gt;&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;左旋肉碱是对于任何想要减脂和拥有修长和健康身体的人的基本营养辅助品之一，左旋肉碱会帮助你燃烧体脂作为身体的能源，因此被储存为多余脂肪的能源便减少了。它会帮助提高你健身时候的表现、提高恢复力和帮助你变得更有动力去锻炼。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;左旋肉碱是一种生活方式的辅助品，其需要一个更长的使用周期来有效地提高身体的各种水平。因此，要想看到最大的效果，需要连续&lt;font face="Times New Roman"&gt;5-6&lt;/font&gt;&lt;font face="宋体"&gt;个月每天都使用，跟你的鱼油和多种维生素一起服用吧！&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;服用左旋肉碱来直接燃烧脂肪&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;左旋肉碱按的一个主要的功能是把身体内脂肪酸的载体，这样它们才可以被用作功能。如果你没有足够量的左旋肉碱，脂肪细胞被用作供能的可能性便减低了，而直接被储存成体脂的可能性便提高了。通过提高肌肉水平，你会提高燃脂的步骤还有提高能量水平。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你在服用左旋肉碱的过程中也大量服用欧米茄&lt;font face="Times New Roman"&gt;-3&lt;/font&gt;&lt;font face="宋体"&gt;鱼油，那么这个步骤的效果便会被最优化。鱼油会帮助保证你的新陈代谢有效地运作还有你的脂肪细胞会被用作储存。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;你下面会读到，左旋肉碱也会提高运动表现和恢复能力，这直接意味着你脂肪的减少。通过更加刻苦、更长时间和更加频繁地锻炼，你会燃烧更多的卡路里和改善身体的肌肉体脂水平。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;服用左旋肉碱来提高健身的表现&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;左旋肉碱会帮助你在锻炼的时候运动地更刻苦，这样的话，当你健身时候提高重量时，你不会感觉得太困难。原因是左旋肉碱会帮助你减少乳酸的生成，从而减少锻炼引起的酸痛和肌肉损坏。乳酸是锻炼时候产生的主要副产品之一，其会燃烧肌肉和导致肌肉的损坏，左旋肉碱可以帮助保持身体的酸碱平衡和防止多余乳酸的形成。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;同样的步骤会帮助你拥有更快的短期恢复力和长期恢复力，你会产生更少的乳酸这样子就消除乳酸就更加快速。当你有足够的左旋肉碱的时候你可以更刻苦地锻炼、更少的酸痛、恢复得更快和更加经历充沛。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;通过乙&lt;/span&gt;&lt;span style="font-family: times new roman; font-size: 10.5pt; font-weight: bold;"&gt;酰左旋肉碱&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;来提高动力&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;乙&lt;/span&gt;&lt;span style="font-family: times new roman; font-size: 10.5pt;"&gt;酰左旋肉碱&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;是左旋肉碱的一种，可以特别地帮助你的脑部，其帮助促进我们上面提到的相同燃脂过程，科学证明了它也可以帮助你提高动力，这对任何想要减肥却很难保持锻炼动力的人来说都是很重要的。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;综上所诉，如果你的目标是通过减脂改善身体的肌肉体脂水平的话，服用左旋肉碱要毫不犹豫。这会帮助你训练得更刻苦、恢复得更快和让你保持动力以至于可以规律锻炼。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;推荐的剂量&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;你可以通过每天服用&lt;font face="Times New Roman"&gt;2&lt;/font&gt;&lt;font face="宋体"&gt;克左旋肉碱来开始，对于那些想要服用足够的欧米茄&lt;/font&gt;&lt;font face="Times New Roman"&gt;-3&lt;/font&gt;&lt;font face="宋体"&gt;的人来说，同时也是对所有人都推荐的，你可以每天服用两次，一次&lt;/font&gt;&lt;font face="Times New Roman"&gt;2&lt;/font&gt;&lt;font face="宋体"&gt;克，也就是每天&lt;/font&gt;&lt;font face="Times New Roman"&gt;4&lt;/font&gt;&lt;font face="宋体"&gt;克了。在自然的食物来源中，左旋肉碱主要可以在红肉和乳制品中找到。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', 'red-meat-small.jpg', 0, 0, 0, 0, 1363772010, 0, 0);
INSERT INTO `ai_article` (`id`, `uid`, `category_id`, `title`, `author`, `brief`, `content`, `keyword`, `source`, `img`, `like`, `unlike`, `reader_count`, `front_cover`, `create_time`, `is_promote`, `click`) VALUES
(59, 1, 50, '支链氨基酸（BCAA）', 'Aijianmei Team', '为什么支链氨基酸对完美身体来说是至关重要的', '&lt;p&gt;&amp;nbsp;&lt;img style="margin:0px;float:none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0315/12/51429ddfe2dc3.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span style="font-family:宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp; 有三种&lt;span&gt;BCAA&lt;/span&gt;或者称为支链氨基酸对于我们身体来说是必需的营养素，它们分别是亮氨酸、异亮氨酸和&lt;span&gt;&amp;nbsp;&lt;/span&gt;缬氨酸。每一种都很重要，因为身体既需要它们，而自身又不能合成这些营养素，所以你只有通过膳食和营养辅助品来获得。支链氨基酸对于你获得肌肉、减脂、变强壮、减少肌肉酸痛、更快恢复还有保持体态年轻都是有帮助的。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span style="font-family:宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;支链氨基酸可以帮助你获得肌肉和能量&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin:0cm 0cm 0pt 18pt;"&gt;&lt;span style="font-family:宋体;"&gt;&lt;font color="#000000"&gt;支链氨基酸被证实了可以提高身体蛋白质的合成。因为肌肉是由蛋白质构成的，这意味着支链蛋白质可以帮助身体建立肌肉组。当你运动时身体的肌肉将会处于撕裂之后自我修复的状态，而肌肉恢复得越多，你就变得越强壮。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;减少肌肉酸痛和促进恢复&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin:0cm 0cm 0pt 18pt;text-indent:0cm;"&gt;&lt;span style="font-family:宋体;"&gt;&lt;font color="#000000"&gt;除了促进肌肉的生长，支链氨基酸还可以减少肌肉因为剧烈运动引起的损伤和酸痛。损伤越少意味着你不用因为受伤而不能健身，然后在健身房外毫无目的地走来走去了，而是可以更快地带着修复好的肌肉回到健身房。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;在节食的时候保持肌肉块&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin:0cm 0cm 0pt 18pt;text-indent:0cm;"&gt;&lt;span style="font-family:宋体;"&gt;&lt;font color="#000000"&gt;当你因为减肥和减脂而限制卡路里的摄入时，你的身体没有其他选择只能用你现有的肌肉来功能。支链氨基酸可以帮助避免这种肌肉损失，帮助你在减肥过程中变得更加强壮和瘦长。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;font color="#000000"&gt;&lt;b&gt;&lt;span style="font-family:宋体;"&gt;支链氨基酸帮你保持年轻体态&lt;/span&gt;&lt;/b&gt;&lt;/font&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="margin:0cm 0cm 0pt 18pt;text-indent:0cm;"&gt;&lt;span style="font-family:宋体;"&gt;&lt;font color="#000000"&gt;最近的研究指出支链氨基酸有抗衰老的作用，可以帮助提高新的线粒体形成。这可以帮助你提高身体的能量储备。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span style="font-family:宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span style="font-family:宋体;"&gt;&lt;font color="#000000"&gt;服用支链氨基酸的指南：&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span style="font-family:宋体;"&gt;&lt;font color="#000000"&gt;&amp;nbsp;&amp;nbsp; 为确保你服用足够的支链氨基酸，最适合的服用时间是在健身前。大部分人会在阻抗训练开始前&lt;span&gt;15&lt;/span&gt;分钟把&lt;span&gt;5-20&lt;/span&gt;克支链氨基酸溶于水或者运动饮料中，在健身前和健身过程中慢慢喝。体型比较小的女士可以保持在&lt;span&gt;5-10&lt;/span&gt;克，而相对体型大点的人可以服用多点。还有，如果你训练的强度比较大，一周&lt;span&gt;4&lt;/span&gt;天甚至更多，你可以每天多服用三次、每次&lt;span&gt;5-10&lt;/span&gt;克，跟着你每天三餐一起吃就可以了。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '51429ddfe2dc3.jpg', 0, 0, 0, 0, 1362036924, 0, 0),
(60, 1, 50, '为什么你现在就需要蛋白质营养品', 'Aijianmei Team', '现在就开始服用蛋白质营养品', '&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0322/16/514c0f8b02f6c.jpg" /&gt; &lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;蛋白质是身体用作功能的三种大量营养素之一，另外两种是碳水化合物和脂肪。蛋白质的主要功能是建造和保持肌肉块。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt; text-indent: 5.25pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;&amp;nbsp; 而除了建造肌肉外，蛋白质还可以帮助身体：&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;建立和修复身体所有组织&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;保持适合的激素和酶水平&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;调节新陈代谢&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;调节血液中的酸碱平衡&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;调节液体平衡&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;免疫不好的物质对身体影响&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;充足的蛋白质摄入量对身体健康是至关重要的。很多人在食物中吸取蛋白质会有困难，这正是为什么质量好的蛋白质营养品对于你达到目标来说是必需的。对于理想的健康和身体状况，蛋白质扮演着非常重要的角色，下面我们一起来进一步讨论。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;蛋白质之于减脂&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;吃一顿富含蛋白质的食物可以提高新陈代谢，这意味着当你使用很多蛋白质的时候，身体会燃烧更多的卡路里，包括来源于体脂的卡路里。为了使你的身体把储存的脂肪拿来供能，你必须在吃饭的时候吸收足够多的蛋白质。如果你的膳食中缺乏蛋白质，事实上会使得身体用体脂供能这个步骤变得更难，相反，身体会把肌肉里的蛋白质拿来供能。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;蛋白质之于肌肉生长&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;当你在健身房做负重锻炼时，你会使肌肉撕裂。通过吸收足够的蛋白质，肌肉会在自我修复的同时增加能量和尺寸。这个过程是一个撕裂和修复的循环，如果你不摄取足够多的蛋白质那么肌肉会慢慢减少。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;蛋白质之于修复&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;就像刚才提到的，运动中，肌肉会被撕裂。为了让它们被修复，足够多的蛋白质是必需的。当有大量的蛋白质时，肌肉恢复得快，允许更剧烈和更频繁的训练，这会使身体状况更佳。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;多少蛋白质才是足够的呢？&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;蛋白质的推荐膳食量（&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;RDA&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;）是每个成人男性最少&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;56&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克蛋白质，如果你有规律地运动，或者想要增加肌肉块，这个量则是比较低的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;对于一般的健身爱好者，我们的建议是每公斤体重对应每天至少吸收&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;2&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克蛋白质。一个&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;70&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;公斤的男性每天最少需要吸收大概&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;150&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克蛋白质，这已经是推荐膳食量的&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;倍了，但这个量也是合理的。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;另一个比较好的衡量方法是，每天吸收的蛋白质大概是每天吸收的卡路里的&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;25-35%&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;，这样应该可以帮助你建立和保持肌肉，同时帮助你保持修长和恢复得快一点。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;蛋白质营养品是如何帮助你的？&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;想象一下一块煮熟的、掌心那么大的鸡胸肉大约有&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;25&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克的蛋白质，那么&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;7-&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;公斤重的男性应该吃最少每天吃&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;块这么大的鸡胸肉！这显然对很多人来说不可行，而且也会很贵。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;通常的乳清蛋白粉每一杯大概提供&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;25&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体;"&gt;克蛋白质，你就可以看到如果每天两杯的话，对你整天的蛋白质消费有多大影响了。乳清蛋白的许多好处在我们网站其他地方都有介绍，但是最主要的好处就是其方便性和容易被吸收。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin: 0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family: 宋体;"&gt;对于任何进行着规律锻炼，并且想要获得健康、健美体型的人来说，蛋白质营养品应该是膳食计划中的首要考虑的营养品！&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', 'why-need-protein.small.jpg', 0, 0, 0, 0, 1362037009, 0, 0),
(75, 1, 46, '健身运动员：生活方式', 'Aijianmei Team', '健身运动员的生活方式介绍', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0325/16/5150108d9fb4d.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你想增加身体尺寸和肌肉块的话，那你就来对地方了。拥有健身运动员的生活方式需要你有奉献精神，在健身房内和健身房外都一样。在这篇文章里面我会给你一个总体的视野和一些提示，让你知道怎样建造身体以达到你大部分健身和个人目标。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;很重要的一点是，你要理解拥有完美身体的过场是很漫长而且顺序渐进的。不存在什么“一个月完美计划”，紧紧跟随我们的锻炼计划，在每天的锻炼中都投入努力和精力。把营养计划和恢复都记录下来这样你肯定能看到改变。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;运用好时间&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;这一点不能另辟蹊径，有效而且能给你良好效果的健身计划需要花费时间。在学校和工作繁忙的时间表下，锻炼的时间经常首先被我们删减。我强烈建议你紧紧跟随我们的健身计划来锻炼身体。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;锻炼已经被证明能够提高我们在工作和学习的时候的注意力和精力，通过花费时间在健身房里，你不仅能提高健康，而且还能提高在健身房外的工作能力，是这个星球上最好的双赢方法之一。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;一个能帮助你省时的提示是大分量地煮饭然后在接下来的几餐内都吃。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;坚持你的营养计划&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;想通过在健身房里面刻苦的训练来克服一个不好的饮食计划那是不可能的，每一个健美的身躯的基础都是一个健康富有营养的饮食计划。现在就开始承诺自己，对营养计划的认真程度要跟锻炼一样认真。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;甚至当你和朋友们在外面的餐馆吃饭的时候你都可以做出健康的食物选择，选择更多的肉和蔬菜同时减少油炸的食品和过多的碳水化合物。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;我们的网站有很多健康的饮食推荐，用以帮助你达到你要的目标。确保自己吃足够多的蛋白质来为肌肉补充能量，然后买一些重要的营养辅助品例如&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;乳清蛋白&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;和&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;肌氨酸&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;来推动身体达到新的水平。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;保持动力&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你只能从这篇文章提取一个建议的话，那就这条建议吧：&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;找一个健身伙伴来帮助你（有一篇专门关于这个话题的）。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;当你没有动力去刻苦锻炼的时候，健身伙伴的作用是无可替代的。他们还可以帮助你学到新的东西、帮你扶着以避免受伤、还有帮助你改善营养计划。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;另一个非常好的提示是制作一个健身日志，记下你的健身时间和你每组举重中能举的重量，这样你可以看到那种训练对你的效果是最有效的，和清晰地看到你能量的获得。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;健身前和健身后各照一张照片也是非常有推动作用的，每个月都照一张照片来对比一下效果，然后把照片发给我们让我们同样保持继续前进的动力。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;制定目标&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;最后，给自己制定一些可以衡量和实在的目标。目标可以是短期的也可以是长期的，不好的目标的例子是：这个学期增加肌肉和变得更强壮。而好点的目标则是：这个学期增加&lt;font face="Times New Roman"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;公斤的肌肉，而且卧推重量增加&lt;/font&gt;&lt;font face="Times New Roman"&gt;15&lt;/font&gt;&lt;font face="宋体"&gt;公斤。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;拿出一张纸现在就开始把你的目标写下来。而更加好的则是，把目标写在健身日志前面，这样你每次健身前都可以看见了。跟你的健身伙伴和好朋友们分享这些目标，这样在你达到目标的路上他们可以鼓励你。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你能对自己承诺来跟随健身运动员运动计划，那么爱健美团队也会非常欣慰。记住而且不断提醒自己这是一个漫长的过程，没有捷径，我们在这里的目的就是帮助和支持你一个一个实现你的目标。&lt;/span&gt;&lt;/p&gt;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', '', 'Aijianmei', '222222222.jpg', 0, 0, 0, 0, 1363507334, 0, 0),
(68, 1, 47, '适用于初学者的简单减脂体重训练', 'Aijianmei Team', '你随时随地都可以进行这些运动：弓步蹲跳，蹲起跳', '&lt;p style="margin:0cm 0cm 0pt;"&gt;&amp;nbsp;&lt;img style="margin:0px;float:none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0316/13/514407ca41129.jpg" /&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;我们的&lt;b&gt;“繁忙生意人”&lt;/b&gt;类别里，即使是日常的运动都拥有很多体重运动。体重运动对于每个人来说都很好，这是因为这些都是自然的动作，很多人都可以无痛地进行这样一些动作。而且体重运动对于设备的要求少之又少，所以你几乎随时随地都可以进行这些运动。如果你还没有进行这些运动的话，我强烈鼓励你去看我们的&lt;b&gt;每天运动页&lt;/b&gt;。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;要减脂的话燃烧卡路里是非常重要的，而燃烧卡路里的最好方法之一是高强度的训练。以较快的速度去不断进行体重训练，你可以在很短时间内达到减脂的效果。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span&gt;&lt;font face="Calibri"&gt;#1.&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;弓步蹲跳&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;在此运动中，开始时你就要以一个标准的冲刺的姿势起跳，然后变换双脚的姿势。这是一个很好的运动，它可以帮助保证你的腿部强壮，有平衡性而且有协调性。这也是一个具有专业性的运动，所以你应该花点时间去学如何正确进行这个动作。通过进行一组此类多次数的运动，你的心率会有本质性地提高。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span&gt;&lt;font face="Calibri"&gt;#2.&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;蹲起跳&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;蹲起跳是另外一个可以促进心跳加快的运动。它包括了一个完整的俯卧撑和一个完整的蹲跳。&lt;b&gt;看一下示范视频&lt;/b&gt;来保证你的动作做规范了。如果做正确的话，它有针对性地训练你整个身体包括腿、躯干和上身。它也是一个比较专业性的运动，所以开始的时候不要急，要先学如何正确地做这个运动，之后才考虑加快速度。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span&gt;&lt;font face="Calibri"&gt;#3.&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;颠倒俯卧撑&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;这个运动集中于你的背部肌肉组织，拥有一个强壮和健康的背部是非常重要的。确保你的肩膀每组运动时在最底部时候完全展开，还有，躯体要保持得很紧，这样看起来在整个动作中身体像一块板那样直。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;运动示范：&lt;/span&gt;&lt;/font&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;b&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/b&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;尽可能多地进行这些运动，并在&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;10&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;分钟内按顺序地进行列表中的运动。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;首先完成&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;20&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;次弓步蹲跳，然后马上开始&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;15&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;次蹲起跳，然后&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;10&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;次颠倒俯卧撑。一旦你完成了第一组的颠倒俯卧撑，马上开始第二轮的弓步蹲跳，然后&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;15&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;次蹲起跳，然后再&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;10&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;次颠倒俯卧撑。重复这个过程直到&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;10&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;分钟过去。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;table style="border:currentcolor;border-collapse:collapse;" border="1" cellspacing="0" cellpadding="0"&gt;&lt;tbody&gt;&lt;tr&gt;&lt;td width="197" valign="top" style="border-width:1pt 0px 0px 1pt;border-style:solid none none solid;border-color:rgb(79, 129, 189) rgb(0, 0, 0) rgb(0, 0, 0) rgb(79, 129, 189);padding:0cm 5.4pt;width:147.6pt;background-color:transparent;"&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;运动&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;/td&gt;&lt;td width="197" valign="top" style="border-width:1pt 0px 0px;border-style:solid none none;border-color:rgb(79, 129, 189) rgb(0, 0, 0) rgb(0, 0, 0);padding:0cm 5.4pt;width:147.6pt;background-color:transparent;"&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;/td&gt;&lt;td width="197" valign="top" style="border-width:1pt 1pt 0px 0px;border-style:solid solid none none;border-color:rgb(79, 129, 189) rgb(79, 129, 189) rgb(0, 0, 0) rgb(0, 0, 0);padding:0cm 5.4pt;width:147.6pt;background-color:transparent;"&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;次数&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td width="197" valign="top" style="border-width:0px 0px 0px 1pt;border-style:none none none solid;border-color:rgb(0, 0, 0) rgb(0, 0, 0) rgb(0, 0, 0) rgb(79, 129, 189);padding:0cm 5.4pt;width:147.6pt;background-color:transparent;"&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;弓步蹲跳&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;/td&gt;&lt;td width="197" valign="top" style="padding:0cm 5.4pt;border:0px rgb(0, 0, 0);width:147.6pt;background-color:transparent;"&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;/td&gt;&lt;td width="197" valign="top" style="border-width:0px 1pt 0px 0px;border-style:none solid none none;border-color:rgb(0, 0, 0) rgb(79, 129, 189) rgb(0, 0, 0) rgb(0, 0, 0);padding:0cm 5.4pt;width:147.6pt;background-color:transparent;"&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000"&gt;&lt;font face="Calibri"&gt;20&lt;/font&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td width="197" valign="top" style="border-width:0px 0px 0px 1pt;border-style:none none none solid;border-color:rgb(0, 0, 0) rgb(0, 0, 0) rgb(0, 0, 0) rgb(79, 129, 189);padding:0cm 5.4pt;width:147.6pt;background-color:transparent;"&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;蹲起跳&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;/td&gt;&lt;td width="197" valign="top" style="padding:0cm 5.4pt;border:0px rgb(0, 0, 0);width:147.6pt;background-color:transparent;"&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;/td&gt;&lt;td width="197" valign="top" style="border-width:0px 1pt 0px 0px;border-style:none solid none none;border-color:rgb(0, 0, 0) rgb(79, 129, 189) rgb(0, 0, 0) rgb(0, 0, 0);padding:0cm 5.4pt;width:147.6pt;background-color:transparent;"&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000"&gt;&lt;font face="Calibri"&gt;15&lt;/font&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td width="197" valign="top" style="border-width:0px 0px 1pt 1pt;border-style:none none solid solid;border-color:rgb(0, 0, 0) rgb(0, 0, 0) rgb(79, 129, 189) rgb(79, 129, 189);padding:0cm 5.4pt;width:147.6pt;background-color:transparent;"&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;颠倒俯卧撑&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;/td&gt;&lt;td width="197" valign="top" style="border-width:0px 0px 1pt;border-style:none none solid;border-color:rgb(0, 0, 0) rgb(0, 0, 0) rgb(79, 129, 189);padding:0cm 5.4pt;width:147.6pt;background-color:transparent;"&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;/td&gt;&lt;td width="197" valign="top" style="border-width:0px 1pt 1pt 0px;border-style:none solid solid none;border-color:rgb(0, 0, 0) rgb(79, 129, 189) rgb(79, 129, 189) rgb(0, 0, 0);padding:0cm 5.4pt;width:147.6pt;background-color:transparent;"&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000"&gt;&lt;font face="Calibri"&gt;10&lt;/font&gt;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;font color="#000000"&gt;&lt;span style="font-family:宋体;"&gt;我强烈建议记录下你&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;10&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;分钟能完成多少轮，这样的话你可以看到自己的进步。用这样的方法跟你朋友比赛也是一个很好的方法，又或者弄成一个比赛，例如：&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;轮还有&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;次蹲起跳，意思是你在&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;10&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;分钟内完成完整的&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;轮，再多&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;20&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;次弓步蹲跳和再多&lt;/span&gt;&lt;span&gt;&lt;font face="Calibri"&gt;5&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;"&gt;次蹲起跳。&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;&lt;p style="margin:0cm 0cm 0pt;"&gt;&lt;span&gt;&lt;font color="#000000" face="Calibri"&gt;&amp;nbsp;&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;', '', 'Aijianmei', '05.jpg', 0, 0, 0, 0, 1363404437, 0, 0),
(93, 1, 38, '如何选择正确的每日健身计划', 'Aijianmei Team', '教导你如何选择正确的每日健身计划', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0320/21/5149b9c583f33.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;strong&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;哪一款每日健身计划是适合我的？&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;爱健美提供了独一无二的锻炼计划，而且每天都会更新。选择正确的计划是帮助你达到你的个人目标的第一步。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;我们创作了下面的列表来帮助你踏上正轨。每一个计划需要你奉献不同的时间长度、地点和设备，而且每个计划都会有不同的目标。话一点时间看看这个列表然后决定哪一个计划最能满足你的需要。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;我们选择了这四个分类因为我们相信不管你是睡，你也可以在这个列表上找到一个计划来把帮助你变成一个更开心和更健康的人。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;为自己选择一个最好的计划，今天就开始吧！接下来，读一下你选择计划的基础知识介绍文章来帮助你更好地理解营养和辅助品还有你新的生活方式！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;体重训练&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;总结&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;时间长度：&lt;font face="Times New Roman"&gt;15-30&lt;/font&gt;&lt;font face="宋体"&gt;分钟，每周&lt;/font&gt;&lt;font face="Times New Roman"&gt;3-6&lt;/font&gt;&lt;font face="宋体"&gt;天&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;地点：办公室&lt;font face="Times New Roman"&gt;/&lt;/font&gt;&lt;font face="宋体"&gt;家&lt;/font&gt;&lt;font face="Times New Roman"&gt;/&lt;/font&gt;&lt;font face="宋体"&gt;公园&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;设备：跳绳，单杠等可以引体向上的杠&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;主要的目标：提升整体的健康、健美和身体状况&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;通过燃烧多余的脂肪减低体脂水平&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;日常健身&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;总结&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;时间长度：&lt;font face="Times New Roman"&gt;30-45&lt;/font&gt;&lt;font face="宋体"&gt;分钟，每周&lt;/font&gt;&lt;font face="Times New Roman"&gt;3-6&lt;/font&gt;&lt;font face="宋体"&gt;天&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;地点：健身房&lt;font face="Times New Roman"&gt;/&lt;/font&gt;&lt;font face="宋体"&gt;公园&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;设备：跳绳，壶铃，杠铃，哑铃&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;主要目标：提高整体的健康和健美。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;通过燃烧多余脂肪降低体脂水平&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;增加肌肉力量和耐力&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;提高心血管健康&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;运动员&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;总结&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;时间长度：&lt;font face="Times New Roman"&gt;45-60&lt;/font&gt;&lt;font face="宋体"&gt;分钟，每周&lt;/font&gt;&lt;font face="Times New Roman"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;天&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;地点：健身房&lt;font face="Times New Roman"&gt;/&lt;/font&gt;&lt;font face="宋体"&gt;公园&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;设备：杠铃，哑铃，壶铃，跳神，滑轮健腹器&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;主要目标：通过增加力量、速度和平衡力提高运动表现&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;通过增肌和减脂达到一个运动员般的体型&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;健身运动员&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;总结&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;时间长度：&lt;font face="Times New Roman"&gt;45-60&lt;/font&gt;&lt;font face="宋体"&gt;分钟，每周&lt;/font&gt;&lt;font face="Times New Roman"&gt;4-5&lt;/font&gt;&lt;font face="宋体"&gt;天&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;地点：健身房&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;设备：杠铃，哑铃，健身机器&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;主要目标：在减少体脂的同时增加肌肉块和力量&lt;/span&gt;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '22.jpg', 0, 0, 0, 0, 1363768755, 0, 0);
INSERT INTO `ai_article` (`id`, `uid`, `category_id`, `title`, `author`, `brief`, `content`, `keyword`, `source`, `img`, `like`, `unlike`, `reader_count`, `front_cover`, `create_time`, `is_promote`, `click`) VALUES
(70, 1, 43, '体重训练：辅助品', 'Aijianmei Team', '体重训练的辅助品介绍', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0318/20/51470b27a1406.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;所谓营养辅助品，就是辅助那些你从食物上面得到营养的东西。它们可以帮助你提升整体营养水平和为了达到特定目标而所需的条件。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;体重训练计划的目标是提供一个健身的基线，来为那些对去健身房健身不感兴趣或者没有时间去健身房的人服务的。基本上，&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;体重训练的动作会更加注重于锻造一个瘦长的身躯和减少体脂，而不是增加过大分量的肌肉块。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;那也就是说你不能从体重训练中获得一个健身运动员般的身体，看看奥林匹克运动场上的体操运动员的身形吧！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;所以，记住了这一点，我会开始推荐一些基本的营养辅助品。我给每个人都推荐这些辅助品，特别是那些在运动的人们。对于整体的健康和良好的身体状况来说，三种最重要的辅助品是：乳清蛋白、鱼油、多种维生素。你会从你的日常膳食中得到这些营养素，但是从膳食中得到的这些营养素在数量上又不一定可以满足你理想健康的需要。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;在你搞定了这三种营养素之后，我们可以考虑加多一点能提高运动表现的辅助品来推动身体进入下一个水平。这包括了&lt;/span&gt;&lt;span style="font-family: times new roman; font-size: 10.5pt;"&gt;左旋肉碱&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;、谷氨酸盐和肌氨酸。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold; text-decoration: underline;"&gt;基础的营养辅助品&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你的目标是整体的健美和健康，你需要把这些加到你的膳食当中去，它们是：乳清蛋白、鱼油和质量好的多种维生素。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;乳清蛋白&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;蛋白质对于组织的生长和修复是具有基本作用的，比起其他营养素它都更加具有能让你获得瘦长肌肉和减少赘肉的作用。我们推荐每公斤体重对应每天摄入&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;2.2&lt;font face="宋体"&gt;克的蛋白质，如果你没有服用蛋白质辅助品的话，要达到这个目标是非常困难的，乳清蛋白也是完美的运动后的辅助品，因为它很快能被吸收而且马上能被送到你的肌肉组织里。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：健身后&lt;font face="Times New Roman"&gt;20&lt;/font&gt;&lt;font face="宋体"&gt;分钟内就要食用一份蛋白质，起床后服用一份，又或者是把其当成零食来帮助你达到你每日所需蛋白质。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;鱼油&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;欧米茄&lt;font face="Times New Roman"&gt;-3&lt;/font&gt;&lt;font face="宋体"&gt;鱼油提供一种非常重要的脂肪酸，这意味着他们对于你的生命来说都是非常重要的，因为我们的身体本身不能合成。因此，你必须通过膳食或者营养辅助品来吸收它们。鱼油很可能是这整个列表里面最重要的营养品，研究证明欧米茄&lt;/font&gt;&lt;font face="Times New Roman"&gt;-3&lt;/font&gt;&lt;font face="宋体"&gt;可以提高心脏的健康和脑部的功能，减少炎症、胆固醇和血压，减少体脂还有其他更多功能。减肥部分的功能可能是你最感兴趣的，但是不要忘记了内部的益处，我们要的是整个身体的健康。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：鱼油有液体状和胶囊状。一个好的起始点是每天吸收&lt;font face="Times New Roman"&gt;5-10&lt;/font&gt;&lt;font face="宋体"&gt;克，那些想要减少多余脂肪的人可以摄入更高的剂量例如每百分之一体脂对应一克鱼油。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;多种维生素&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;质量好的多种维生素包含了维生素和矿物质，这些对于支撑一个健康身体来说是非常重要的。这些大量营养素在我们日常的膳食中通常会缺少，铁、锌、镁、维生素&lt;font face="Times New Roman"&gt;D&lt;/font&gt;&lt;font face="宋体"&gt;和很多其他营养素对于健康来说至关重要。潜在的营养价值数不胜数，但是一些基本的知识宝库增加能量和提升睡眠质量。活动得比较多的人相对于整体坐着不动的人会需要更多的维生素和矿物质，所以把这个加到你的膳食计划当中吧！&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：大部分多种维生素可以每天服用一次或两次，在用餐的时候服用会更加有利于吸收。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold; text-decoration: underline;"&gt;提高运动表现的营养辅助品&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你想要把你的训练和身体推动到下一个登记，把这些辅助品加到你的膳食中以达到最到的效果吧！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;左旋肉碱&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;是有效燃脂的化合物，它在转化身体脂肪酸以让功能方面扮演着至关重要的角色。底线是如果你没有足够的左旋肉碱，你的身体会储存更多的脂肪！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;这种辅助品是我们&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;常规体重风格训练的&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;绝配。通过短时间、高强度的健身还有服用燃脂营养辅助品例如左旋肉碱，你可以看到以前从未有过的效果。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：每天服用&lt;font face="Times New Roman"&gt;2-4&lt;/font&gt;&lt;font face="宋体"&gt;克的左旋肉碱，这个辅助品需要长期服用以获得最大效果，所以开始锁定至少&lt;/font&gt;&lt;font face="Times New Roman"&gt;6&lt;/font&gt;&lt;font face="宋体"&gt;个月的服用计划吧&lt;/font&gt;&lt;font face="Times New Roman"&gt;!&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;肌氨酸&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;可以帮助你更刻苦地训练、锻造更多肌肉和恢复得更快。这三点对于你达到健身目标来说都是非常重要的。如果你想要在减少脂肪的同时增加一些肌肉块，那么肌氨酸便是正确的辅助品了。对于营养辅助品来说，它不算贵，所以我强烈推荐你把肌氨酸加到你的膳食当中来推动身体进入下一个等级。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：肌氨酸可以被身体大剂量地服用，所以连续&lt;font face="Times New Roman"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;天每天服用&lt;/font&gt;&lt;font face="Times New Roman"&gt;20-25&lt;/font&gt;&lt;font face="宋体"&gt;克，在那之后，连续地每天&lt;/font&gt;&lt;font face="Times New Roman"&gt;5-10&lt;/font&gt;&lt;font face="宋体"&gt;克的剂量变会非常有效。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;谷氨酸盐&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;是一种对于剧烈运动后身体恢复来说非常重要的氨基酸。如果你在运动领域还是新手，或者不习惯于高强度的锻炼，你需要谷氨酸盐来帮助你恢复。在每次健身后，谷氨酸盐都被消耗很多，如果你不快速地补充，你的身体会消耗肌肉来补充本身营养的需要。但是那些拥有额外谷氨酸盐的辅助品会帮助你保持肌肉和燃烧多余的脂肪。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：每天三次，每次&lt;font face="Times New Roman"&gt;3-5&lt;/font&gt;&lt;font face="宋体"&gt;克，例如早晨、运动后和晚上，这样子就非常有效了，也就是说每天&lt;/font&gt;&lt;font face="Times New Roman"&gt;9-15&lt;/font&gt;&lt;font face="宋体"&gt;克。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '', 0, 0, 0, 0, 1363438286, 0, 0),
(89, 1, 45, '运动员：营养', 'Aijianmei Team', '运动员的营养介绍', '&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0325/17/515012513b4e4.jpg" /&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你的目标是锻炼出像运动员一样的身材，那么你的饮食是至关重要的。首先，从了解自己的体脂水平开始，然后开始向你的目标进发！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;有些人有点超重，想要在保持肌肉块的同时减掉几公斤；而有些人较为瘦长，并想要增加肌肉。“每日锻炼”都可以满足这两者的需求，因为它的目的是让锻炼者在保持或者增加肌肉块的同时减少脂肪。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;以上两者关键的不同点是你所吃进去的东西，所以注意下面的基本饮食原则来让你的营养踏正轨吧！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;1&lt;font face="宋体"&gt;）补充大量健康的蛋白质&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;蛋白质是肌肉形成的基石，例如瘦肉、鱼、鸡蛋和乳清蛋白，如果不吃这些，你不可能炼成或者保持肌肉的。我建议，身体每公斤体重对应每天最少吸收&lt;font face="Times New Roman"&gt;2.2&lt;/font&gt;&lt;font face="宋体"&gt;克蛋白质。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;2&lt;font face="宋体"&gt;）每一餐都吃蔬菜&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;你所吸收的碳水化合物的来源应该大部分是来自于蔬菜，特别是绿色蔬菜。这些蔬菜很多都可以生吃，所以学一下如何做沙拉吧。吃点米饭可以，但是慢慢地你需要减少你米饭的摄入，而增加你蔬菜的摄取。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;3）&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;享受食用健康的脂肪&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;我们想要教会你的身体把脂肪作为一种能源来燃烧，这意味着食用多种的健康脂肪例如瘦肉、胡桃、杏仁、鳄梨和健康的油例如鱼油和橄榄油。中国菜很多是用一些如玉米油和花生油来炸或者用旺火炒的，这样是不太健康的。这也是我推荐你多生吃蔬菜的一个原因。当你在家里吃饭的时候，尝试用橄榄油炒菜或者生吃蔬菜。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;4）&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;不要喝富含卡路里的饮料&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;那些富含卡路里的饮料如软饮和甜果汁都应该尽量避免，除了健身后的蛋白质和代餐奶昔例外。除此之外，水，茶和咖啡就应该满足你所有需要了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;5&lt;font face="宋体"&gt;）吃的食物越多样性越好&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;什么季节就吃什么食物是增加食物多样性的一个好方法，当食物在它们的季节里的时候通常会更有营养。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;那些特别想要减肥和增重的人可以根据下面两个章节的推荐来注重一下饮食营养。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold; text-decoration: underline;"&gt;减脂运动员营养&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;为了减肥，你必须改变自己现在的饮食习惯。关注我们的&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;每日健身&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;，保证你获得了足够的运动量来改变你的身体。但要记住，没有好的饮食习惯的话，那再怎么训练也没用的！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;首要的是控制摄入的碳水化合物，你可以通过“不吃面包”来做到。面包所提供的营养价值很有限，而且包含了一些抗营养如谷胶，会混乱你的血糖水平。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;第二步是控制米饭的摄入量，我推荐在健身后只吃少许的米饭，你的大部分碳水化合物卡路里应该来源于蔬菜。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;每一餐都食用健康的蛋白质，很多新鲜蔬菜；健身后吃少量的米饭或者土豆、含有健康脂肪的零食或小吃例如坚果类食物。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;每公斤体重对应每天吸收&lt;font face="Times New Roman"&gt;2.2&lt;/font&gt;&lt;font face="宋体"&gt;克蛋白质，少于这个标准会导致你肌肉块的流失。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;尝试每公斤体重对应每天吸收&lt;font face="Times New Roman"&gt;25-28&lt;/font&gt;&lt;font face="宋体"&gt;卡路里。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;关注一下你的身体有什么感觉，正常的话你应该每天都感觉到充满力量并且可以在健身房猛推。如果你感觉到很累，那要确保你吃食物是正确的，而且有足够的休息才行。如果你还是无精打采，那尝试慢慢增加你的卡路里摄入看看。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;最后，看一下身体的前后变化。一个月后，如果你还没有减掉一些脂肪的话，就应该重新评估一下你的饮食计划。你吃得正确吗？在健身房训练强度够吗？尽可能找一个健身的伙伴来帮助你，我相信你一定可以达到你的目标的。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold; text-decoration: underline;"&gt;增肌运动员营养&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你的主要目标是增肌，那你的营养计划应该和&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold; text-decoration: underline;"&gt;健美运动计划&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;非常相似才行。每一餐都吃健康的蛋白质，新鲜的色泽丰富的蔬菜；健身后吃一点米饭或者土豆，还有含健康脂肪的小吃例如坚果类（跟减肥运动员的推荐食物是一样的，多吃点吧！）&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;保证你获得更多卡路里来增加维度和力量，你可以吃跟减肥运动员一样的推荐食物，但是吃得多一点。锁定更高量的蛋白质摄入，例如每公斤体重对应每天摄入&lt;font face="Times New Roman"&gt;3-4&lt;/font&gt;&lt;font face="宋体"&gt;克蛋白质，吃很多的碳水化合物，如每公斤体重对应每天摄入&lt;/font&gt;&lt;font face="Times New Roman"&gt;35&lt;/font&gt;&lt;font face="宋体"&gt;卡路里。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;经常注意一下你的身体感觉如何，你应该感觉到精力充沛，有强劲的动力保证在健身房的刻苦锻炼！如果你总是很累或者无精打采的话，那要确保你吃食物正确，而且有足够的休息。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;到了这里就注意一下你的效果，你要有一个健身日志来记录一下在健身房的进度，如果你一个月左右过后并没有增重，那就增加吸收卡路里。反过来，如果你发现增加了多余的脂肪，那就减少卡路里的摄取。&lt;/span&gt;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '2222222222222222222222222.jpg', 0, 0, 0, 0, 1363511178, 0, 0),
(72, 1, 43, '体重训练：营养', 'Aijianmei Team', '体重运动员每日营养', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0318/20/51470a8d033be.jpg" /&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;你的目标是提高健身水平、显得更修长和增加整体的健康状况，对吗？如果是，那么这个营养计划会帮助你踏上正轨。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;最佳的身体体脂水平需要三个主要的东西：合适的营养、规律的锻炼和有效率的恢复。如果你有持续关注“体重训练”和“每日健身”栏目的每日锻炼的话，那么你已经有足够的锻炼了。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; text-decoration: underline;"&gt;阅读一下这篇文章来确保你身体正确的自我修复&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;。剩下的就是控制好你的营养摄入了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;你的营养计划的关键是吃正确的卡路里还有远离不健康的卡路里。按照下边的小贴士来做，你肯定会感觉更好。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;营养基础&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;好的营养是取得良好效果的基础，而营养的根基始于大量营养素。完整的食物是由三种基本大量营养素构成的：蛋白质、碳水化合物还有脂肪，而每一种都扮演着多种角色。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;蛋白质负责组织生长于修复，这对形成肌肉是至关重要的。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;碳水化合物是身体主要的能源来源。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;膳食脂肪是消化脂溶性维生素所必需的；同时它在皮肤和毛发健康、器官保护、细胞功能和其他方面都扮演重要的角色。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;你的饮食计划应该主要由这些构成：&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;质量好的蛋白质，像瘦肉、鸡蛋、家禽肉、鱼和乳清。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;复杂碳水化合物，像蔬菜、土豆、米饭和一些水果。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;健康脂肪，像鱼油和橄榄油、胡桃、杏仁和鳄梨。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;体重训练和每日健身是设计来帮助你锻炼肌肉水平和减少多余脂肪的，它能满足你实现修长和健康的体型。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;基本上你有可能被纳入这两类人里面，要不你现在有点过重然后想减少点脂肪，或者你有一个普通的身形然后想要变得更加健美一点。这两个目标都可以通过关注我们的健身计划来完成，你只要稍微改变一下你的饮食习惯。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;每个人&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;都应该听从列表上的建议，接下来我会为那些想要减肥的制定特定的计划。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;1&lt;font face="宋体"&gt;）食用大量的健康蛋白质&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;例如瘦肉、鱼、鸡蛋和乳清蛋白，蛋白质是肌肉形成的基石，没有它你不可能锻炼出或者保持肌肉的。身体每公斤体重对应每天最少吸收&lt;font face="Times New Roman"&gt;2.2&lt;/font&gt;&lt;font face="宋体"&gt;克蛋白质。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;2&lt;font face="宋体"&gt;）每一餐都吃蔬菜&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;你所吸收的碳水化合物的来源应该大部分是来自于蔬菜，特别是绿色蔬菜。我推荐这些蔬菜的一半都是生吃，所以学一下如何做沙拉吧。吃点米饭可以，但是慢慢地你需要减少你米饭的摄入，而增加蔬菜的摄取。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;3）&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;享受食用健康的脂肪&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;我们想要教会你的身体把脂肪作为一种能源来燃烧，这意味着食用多种的健康脂肪例如瘦肉、胡桃、杏仁、鳄梨和健康的油例如鱼油和橄榄油。中国菜很多是用一些不太健康的油如玉米油和花生油来炸或者旺火炒的，这也是我推荐你把一半蔬菜生吃的原因。当你在家里吃饭的时候，尝试用橄榄油炒菜或者生吃蔬菜。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;4）&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;不要喝富含卡路里的饮料&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;那些富含卡路里的饮料如软饮和甜果汁都应该尽量避免，除了健身后的蛋白质和代餐奶昔可以例外。当然，水，茶和咖啡就应该满足你所有需要了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;5&lt;font face="宋体"&gt;）吃的食物越多样性越好&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;什么季节吃什么食物是增加食物多样性的一个好方法，当食物在各自季节里的时候通常是更有营养。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;好的营养就是好的营养。如果你根据上面的列表来做，你很快会踏上正轨的。一旦你吃的食物正确了，那么你就要保证吃的量也对。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你对现在的体重满意，只是想要变得更加健康一点，那就根据提示去做，并且有规律性得锻炼，你会毫无疑问看到身材变化了。找个朋友跟你一起健身，鼓励你吃正确的食物，也可以互相庆祝成功。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold; text-decoration: underline;"&gt;减肥的健身营养&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;为了减肥，你不得不改变现在的饮食计划。你的身体已经适应了你通常吸收的碳水化合物的种类和数量，而通过吃上面列出来的东西，你的身体会慢慢适应一个过程——消耗所储存的脂肪。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;对于初学者来说，如果去计算你所吃的东西所含卡路里是非常困难和耗时的。相反，在吃的时候通过小分量吃，一份小分量的蛋白质夹在在色泽丰富的新鲜蔬菜里这样来吃，以这种方法进行每一餐。避免吃面包，健身后的那一餐只吃少量的米饭和土豆。此外，避免吃那些包装好的速食，可以吃少量的胡桃，或者一点水果。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;继续关注我们网站上关于健康的饮食计划和烹饪秘方，这会是你改变的开始！&lt;/span&gt;&lt;/p&gt;', '', 'Aijianmei', '', 0, 0, 0, 0, 1363438364, 0, 0);
INSERT INTO `ai_article` (`id`, `uid`, `category_id`, `title`, `author`, `brief`, `content`, `keyword`, `source`, `img`, `like`, `unlike`, `reader_count`, `front_cover`, `create_time`, `is_promote`, `click`) VALUES
(74, 1, 43, '体重训练：锻练', 'Aijianmei Team', '体重训练的训练', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0318/20/514709cca6cec.jpg" /&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 12pt; font-weight: bold; text-decoration: underline;"&gt;每日体重&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt; font-weight: bold; text-decoration: underline;"&gt;训练&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt; font-weight: bold; text-decoration: underline;"&gt;说明&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;如果&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;你的&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;目标&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;是&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;“&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;不去健身房，短时间&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;塑造健美&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;身材&lt;font face="Cambria"&gt;”&lt;/font&gt;&lt;font face="宋体"&gt;，那你就来对地方&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;了&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;通过&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;我们&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;网站&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;每天更新的健身&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;资讯，&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;你就能在指尖&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;的&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;点击间获取&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;专业科学的&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;健身&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;规划&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;我们努力&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;的目标是，&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;给与你&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;最有用的&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;信息&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;和鼓励&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;，体验&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;崭新的生活。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;无论你&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;是女性&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;还是&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;男性，&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;已工作&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;或是学生&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;我们的网站都适用于&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;你&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;或许你&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;很忙，没时间去健身房，或许你&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;正在&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;旅途上，又或者你只希望待在家里就能锻炼，我们的网站都能够帮&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;你&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;我&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;会&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;教你如何&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;有效率有效果地&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;开展&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;锻炼，&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;做&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;最佳&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;的饮食计划&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;，选择最&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;合适你&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;的&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;营养&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;补充品，&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;最终&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;让你拥有健康的生活方式&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;，实现自身&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;的目标。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;strong&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;短时&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;的，高&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;强度&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;训练&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;每天&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;我们都&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;会提供&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;给你一份&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;具&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;挑战&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;性&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;的&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;锻炼视频&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;每个&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;短片都是以&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;时间&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;短、最有效&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;为&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;出发点而设计的，&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;最长&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;不会超过&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;20&lt;font face="宋体"&gt;分钟&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;大部分长度都在&lt;font face="Cambria"&gt;15&lt;/font&gt;&lt;font face="宋体"&gt;分钟&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;以内。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;你&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;必须&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;加把劲&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;然后&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;把减肥和改善体脂水平&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;结合起来&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;strong&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;功能性&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;锻炼&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;训练&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;计划的大部分都由&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;功能性&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;的&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;复合&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;运动&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;组成，同时&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;你的训练将&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;成为日常&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;生活&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;的&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;一部分，帮助你&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;达到&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;更高水平的训练&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;strong&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;随时随地&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;，无&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;器械&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;的锻炼&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;很多&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;的锻炼其实并不要求使用&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;健身器材&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;你只需要&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;做好精神上的准备&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;就&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;可以&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;随时&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;开始。而&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;有些锻炼&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;也&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;可以&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;去&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;你们&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;当地&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;的&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;公园&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;或者&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;全民健身区&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;，有条件&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;的也可以去买些家用的健身器，比如单杠&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;或者跳绳&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;之类。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;strong&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;跟大家分享你的成果或者&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;想法，激励自己继续加油&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;你&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;还可以在我们网站的互动交友&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;区&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;上留言&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;或者&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;提问题，跟大家分享你&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;每天&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;的健身&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;感悟，互相&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;解答疑问&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;。如果&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;能够跟全国的健身好友们一起&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;交流心得&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;，你&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;一定&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;可以更快&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;更&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;有效地达到你的目标。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;strong&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;新文章、教学&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;视频定期更新&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;我们&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;会&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;持续提供&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;最新的健身&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;文章&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;和视频，&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;内容&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;包括健身&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;教学&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;、&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;营养&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;安排&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;健身补充&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;品&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;等，这些内容能够帮助你&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;进行&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;更科学的锻炼&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;并&lt;/span&gt;&lt;span style="font-family: cambria; font-size: 12pt;"&gt;根据自身情况&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 12pt;"&gt;做更好的选择。&lt;/span&gt;&lt;/p&gt;', '', 'Aijianmei', '1-1.jpg', 0, 0, 0, 0, 1363438416, 0, 0),
(76, 1, 44, '日常健身：生活方式', 'Aijianmei Team', '日常健身的生活方式介绍', '&lt;p&gt;&lt;img style="float:none;margin:0px;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0319/10/5147cc9900791.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;那些会完成健美每日健身的人的个人目标会更加具有多样性一点，你们当中有些人会更加注重减肥，而其他一些人可能会更加注重增加力量和提高身体状况。不管你最终的目标怎么样，达到健康的生活方式会需要刻苦的锻炼和奉献精神。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;健身计划是设计来促成这些目标的，你的目标是承诺跟随这些健身计划，读并且跟随我们的营养信息并且给予身体时间来恢复和改变，那是你健身的三个基础：营养、锻炼、恢复。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;下面我会列出一些步骤来帮助你踏上营养健康之路。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;font-weight:bold;"&gt;制定目标&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;制定目标是衡量你健身计划成功与否的重要标准，如果你不知道你的目标应该是什么，花点时间来想一下你想要达到的效果。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;目标应该是特定、实在还有可以达到的，管理你的目标的一个很好的方法是设定短期还有长期的目标。不好的目标的例子是：减少体重还有看起来更加不错。好一点的则是：下个月减少&lt;font face="Times New Roman"&gt;2&lt;/font&gt;&lt;font face="宋体"&gt;公斤的体重。这个目标是足够具体可以衡量，而且足够实在可以达到。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;一旦你有了目标，就跟你的家人和朋友分享吧，有些亲近的朋友来敦促你是很好的帮助你达到目标的方法。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;font-weight:bold;"&gt;保持动力&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;一谈到动力，身边有能够支持你的健康生活方式的朋友便显得非常重要了。挂一些有推动力的图片、经常来爱健美&lt;font face="Times New Roman"&gt;www.aijianmei.com&lt;/font&gt;&lt;font face="宋体"&gt;看看可以帮助你提高注意力，但是也不能取代支持你的朋友的地位。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;最好的方法是找一个健身伙伴，如果你有一个经常在一周以内经常跟你见面并且一起健身的健身伙伴，你便会更有动力坚持你的饮食计划和更加刻苦锻炼。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;一本训练日记帮助你记录过程并且继续前进，现在开始每天就开始记录下来你所举的重量和所需要花费的时间。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;另外一个有效的方法就是照健身前和健身后的照片，在你健身前照一张，此后每月都照一张，来看看你身体的变化是对你有非常大的鼓励和推进作用的，把照片发给我们看，让我们也深受鼓励吧！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;font-weight:bold;"&gt;时间利用&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;加入一个训练周期，对于你已经很忙的时间表来说看起来可能非常可怕。所以我们把健身方法设计得在时间上最有效率，很多锻炼你都可以在&lt;font face="Times New Roman"&gt;30&lt;/font&gt;&lt;font face="宋体"&gt;分钟以内完成。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;我强烈推荐你把锻炼放在优先的位置，我知道学习工作或者其他事情会很占用你的时间。但是通过每周至少三次做我们的每日健身，你会在其他方面有更好的表现和更加精良充沛。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;另外一点省时的方法是，我们鼓励你提前完成你的食物准备。尝试去煮大分量的健康食物，那在接下来的一周都可以吃了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;font-weight:bold;"&gt;享受生活和玩得开心&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;爱健美的存在就是帮助人们活健美的生活，爱健美，爱生活。健康生活的其中一方面就是出去外面走走和玩得开心，周末出去外面踩踩单车、在公园里面锻炼。不去健身房而去跟朋友踢踢足球，我们想要帮助你享受生活，而不是在你繁忙的时间表上生硬地插上健身，让你觉得很烦。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;健美应该让你的生活更加享受，不要忘了这点，现在出去玩开心点吧。&lt;/span&gt;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '', 0, 0, 0, 0, 1363508462, 0, 0),
(77, 1, 44, '日常健身：辅助品', 'Aijianmei Team', '日常健身的营养辅助品介绍', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0323/20/514da43c69985.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;营养辅助品的角色是在传统日常的食物来源之外还为你提供额外的营养。他们有助于那些缺少特定营养的人补充营养，或者是对那种需要某种额外营养的人提供帮助。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;每日健身的目标是发展一个基线，为更多的人提供一个提高健美水平的机会。不管你的目标是减少脂肪、保持或者增加肌肉块、又或者简单提高整体的健康水平，这个计划就是为你而设的。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;通过锁定每天的体能锻炼，你会使身体达到一个需要更多营养的水平。这就是辅助品的好处，它能够保持你的体脂水平。如果你不给身体提供必要的营养，你会毁掉自己在健身房刻苦锻炼得来的效果。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;在下面我会开始列出一些基本的营养品，这些营养辅助品是对任何来我们网站的人都推荐的。如果你点开我们每日健身的栏目你会发现我说得没错。原因是这些辅助品对于我们的健康和良好身体状况来说都是具有基础性的意义的，不管你的训练目标是什么。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;接下来，我会列出那些能提高运动表现的营养辅助品，来帮助你的身体达到新的健美水平，它们都是能够帮你增肌、增能和提高恢复力的。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold; text-decoration: underline;"&gt;基本的营养辅助品&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你的目标是健美和健康，你需要把这些基本的营养辅助品加到你的日常膳食中。它们是：乳清蛋白、鱼油和高质量的多种维生素。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;乳清蛋白&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;蛋白质对于组织的生长和修复是具有基本作用的，比起其他营养素它都更加具有能让你获得瘦长肌肉和减少赘肉的作用。我们推荐每公斤体重对应每天摄入&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;2.2&lt;font face="宋体"&gt;克的蛋白质，如果你没有服用蛋白质辅助品的话，要达到这个目标是非常困难的，乳清蛋白也是完美的运动后的辅助品，因为它很快能被吸收而且马上能被送到你的肌肉组织里。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：健身后&lt;font face="Times New Roman"&gt;20&lt;/font&gt;&lt;font face="宋体"&gt;分钟内就要食用一份蛋白质，起床后服用一份，又或者是把其当成零食来帮助你达到你每日所需蛋白质。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;鱼油&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;欧米茄&lt;font face="Times New Roman"&gt;-3&lt;/font&gt;&lt;font face="宋体"&gt;鱼油提供一种非常重要的脂肪酸，这意味着他们对于你的生命来说都是非常重要的，因为我们的身体本身不能合成。因此，你必须通过膳食或者营养辅助品来吸收它们。鱼油很可能是这整个列表里面最重要的营养品，研究证明欧米茄&lt;/font&gt;&lt;font face="Times New Roman"&gt;-3&lt;/font&gt;&lt;font face="宋体"&gt;可以提高心脏的健康和脑部的功能，减少炎症、胆固醇和血压，减少体脂还有其他更多功能。减肥部分的功能可能是你最感兴趣的，但是不要忘记了内部的益处，我们要的是整个身体的健康。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：鱼油有液体状和胶囊状。一个好的起始点是每天吸收&lt;font face="Times New Roman"&gt;5-10&lt;/font&gt;&lt;font face="宋体"&gt;克，那些想要减少多余脂肪的人可以摄入更高的剂量例如每百分之一体脂对应一克鱼油。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;多种维生素&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;质量好的多种维生素包含了维生素和矿物质，这些对于支撑一个健康身体来说是非常重要的。这些大量营养素在我们日常的膳食中通常会缺少，铁、锌、镁、维生素&lt;font face="Times New Roman"&gt;D&lt;/font&gt;&lt;font face="宋体"&gt;和很多其他营养素对于健康来说至关重要。潜在的营养价值数不胜数，但是一些基本的知识宝库增加能量和提升睡眠质量。活动得比较多的人相对于整体坐着不动的人会需要更多的维生素和矿物质，所以把这个加到你的膳食计划当中吧！&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：大部分多种维生素可以每天服用一次或两次，在用餐的时候服用会更加有利于吸收。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold; text-decoration: underline;"&gt;提高运动表现的营养辅助品&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你想要把你的训练和身体推动到下一个登记，把这些辅助品加到你的膳食中以达到最到的效果吧！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;左旋肉碱&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;是有效燃脂的化合物，它在转化身体脂肪酸以让功能方面扮演着至关重要的角色。底线是如果你没有足够的左旋肉碱，你的身体会储存更多的脂肪！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;这种辅助品是我们&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;常规体重风格训练的&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;绝配。通过短时间、高强度的健身还有服用燃脂营养辅助品例如左旋肉碱，你可以看到以前从未有过的效果。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：每天服用&lt;font face="Times New Roman"&gt;2-4&lt;/font&gt;&lt;font face="宋体"&gt;克的左旋肉碱，这个辅助品需要长期服用以获得最大效果，所以开始锁定至少&lt;/font&gt;&lt;font face="Times New Roman"&gt;6&lt;/font&gt;&lt;font face="宋体"&gt;个月的服用计划吧&lt;/font&gt;&lt;font face="Times New Roman"&gt;!&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;肌氨酸&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;可以帮助你更刻苦地训练、锻造更多肌肉和恢复得更快。这三点对于你达到健身目标来说都是非常重要的。如果你想要在减少脂肪的同时增加一些肌肉块，那么肌氨酸便是正确的辅助品了。对于营养辅助品来说，它不算贵，所以我强烈推荐你把肌氨酸加到你的膳食当中来推动身体进入下一个等级。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：肌氨酸可以被身体大剂量地服用，所以连续&lt;font face="Times New Roman"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;天每天服用&lt;/font&gt;&lt;font face="Times New Roman"&gt;20-25&lt;/font&gt;&lt;font face="宋体"&gt;克，在那之后，连续地每天&lt;/font&gt;&lt;font face="Times New Roman"&gt;5-10&lt;/font&gt;&lt;font face="宋体"&gt;克的剂量变会非常有效。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;谷氨酸盐&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;是一种对于剧烈运动后身体恢复来说非常重要的氨基酸。如果你在运动领域还是新手，或者不习惯于高强度的锻炼，你需要谷氨酸盐来帮助你恢复。在每次健身后，谷氨酸盐都被消耗很多，如果你不快速地补充，你的身体会消耗肌肉来补充本身营养的需要。但是那些拥有额外谷氨酸盐的辅助品会帮助你保持肌肉和燃烧多余的脂肪。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：每天三次，每次&lt;font face="Times New Roman"&gt;3-5&lt;/font&gt;&lt;font face="宋体"&gt;克，例如早晨、运动后和晚上，这样子就非常有效了，也就是说每天&lt;/font&gt;&lt;font face="Times New Roman"&gt;9-15&lt;/font&gt;&lt;font face="宋体"&gt;克。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;', '', 'Aijianmei', '', 0, 0, 0, 0, 1363508499, 0, 0);
INSERT INTO `ai_article` (`id`, `uid`, `category_id`, `title`, `author`, `brief`, `content`, `keyword`, `source`, `img`, `like`, `unlike`, `reader_count`, `front_cover`, `create_time`, `is_promote`, `click`) VALUES
(78, 1, 44, '日常健身：营养', 'Aijianmei Team', '日常健身的营养', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0318/20/51470de117670.jpg" /&gt;+&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;你的目标是提高健身水平、显得更修长和增加整体的健康状况，对吗？如果是，那么这个营养计划会帮助你踏上正轨。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;最佳的身体体脂水平需要三个主要的东西：合适的营养、规律的锻炼和有效率的恢复。如果你有持续关注“体重训练”和“每日健身”栏目的每日锻炼的话，那么你已经有足够的锻炼了。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; text-decoration: underline;"&gt;阅读一下这篇文章来确保你身体正确的自我修复&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;。剩下的就是控制好你的营养摄入了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;你的营养计划的关键是吃正确的卡路里还有远离不健康的卡路里。按照下边的小贴士来做，你肯定会感觉更好。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;营养基础&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;好的营养是取得良好效果的基础，而营养的根基始于大量营养素。完整的食物是由三种基本大量营养素构成的：蛋白质、碳水化合物还有脂肪，而每一种都扮演着多种角色。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;蛋白质负责组织生长于修复，这对形成肌肉是至关重要的。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;碳水化合物是身体主要的能源来源。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;膳食脂肪是消化脂溶性维生素所必需的；同时它在皮肤和毛发健康、器官保护、细胞功能和其他方面都扮演重要的角色。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;你的饮食计划应该主要由这些构成：&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;质量好的蛋白质，像瘦肉、鸡蛋、家禽肉、鱼和乳清。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;复杂碳水化合物，像蔬菜、土豆、米饭和一些水果。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;健康脂肪，像鱼油和橄榄油、胡桃、杏仁和鳄梨。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;体重训练和每日健身是设计来帮助你锻炼肌肉水平和减少多余脂肪的，它能满足你实现修长和健康的体型。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;基本上你有可能被纳入这两类人里面，要不你现在有点过重然后想减少点脂肪，或者你有一个普通的身形然后想要变得更加健美一点。这两个目标都可以通过关注我们的健身计划来完成，你只要稍微改变一下你的饮食习惯。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;每个人&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;都应该听从列表上的建议，接下来我会为那些想要减肥的制定特定的计划。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;1&lt;font face="宋体"&gt;）食用大量的健康蛋白质&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;例如瘦肉、鱼、鸡蛋和乳清蛋白，蛋白质是肌肉形成的基石，没有它你不可能锻炼出或者保持肌肉的。身体每公斤体重对应每天最少吸收&lt;font face="Times New Roman"&gt;2.2&lt;/font&gt;&lt;font face="宋体"&gt;克蛋白质。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;2&lt;font face="宋体"&gt;）每一餐都吃蔬菜&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;你所吸收的碳水化合物的来源应该大部分是来自于蔬菜，特别是绿色蔬菜。我推荐这些蔬菜的一半都是生吃，所以学一下如何做沙拉吧。吃点米饭可以，但是慢慢地你需要减少你米饭的摄入，而增加蔬菜的摄取。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;3）&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;享受食用健康的脂肪&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;我们想要教会你的身体把脂肪作为一种能源来燃烧，这意味着食用多种的健康脂肪例如瘦肉、胡桃、杏仁、鳄梨和健康的油例如鱼油和橄榄油。中国菜很多是用一些不太健康的油如玉米油和花生油来炸或者旺火炒的，这也是我推荐你把一半蔬菜生吃的原因。当你在家里吃饭的时候，尝试用橄榄油炒菜或者生吃蔬菜。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;4）&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;不要喝富含卡路里的饮料&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;那些富含卡路里的饮料如软饮和甜果汁都应该尽量避免，除了健身后的蛋白质和代餐奶昔可以例外。当然，水，茶和咖啡就应该满足你所有需要了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;5&lt;font face="宋体"&gt;）吃的食物越多样性越好&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;什么季节吃什么食物是增加食物多样性的一个好方法，当食物在各自季节里的时候通常是更有营养。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;好的营养就是好的营养。如果你根据上面的列表来做，你很快会踏上正轨的。一旦你吃的食物正确了，那么你就要保证吃的量也对。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你对现在的体重满意，只是想要变得更加健康一点，那就根据提示去做，并且有规律性得锻炼，你会毫无疑问看到身材变化了。找个朋友跟你一起健身，鼓励你吃正确的食物，也可以互相庆祝成功。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold; text-decoration: underline;"&gt;减肥的健身营养&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;为了减肥，你不得不改变现在的饮食计划。你的身体已经适应了你通常吸收的碳水化合物的种类和数量，而通过吃上面列出来的东西，你的身体会慢慢适应一个过程——消耗所储存的脂肪。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;对于初学者来说，如果去计算你所吃的东西所含卡路里是非常困难和耗时的。相反，在吃的时候通过小分量吃，一份小分量的蛋白质夹在在色泽丰富的新鲜蔬菜里这样来吃，以这种方法进行每一餐。避免吃面包，健身后的那一餐只吃少量的米饭和土豆。此外，避免吃那些包装好的速食，可以吃少量的胡桃，或者一点水果。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;继续关注我们网站上关于健康的饮食计划和烹饪秘方，这会是你改变的开始！&lt;/span&gt;&lt;/p&gt;', '', 'Aijianmei', '', 0, 0, 0, 0, 1363508591, 0, 0),
(79, 1, 44, '日常健身：锻炼', 'Aijianmei Team', '日常健身的锻炼', '&lt;p&gt;&lt;span style="font-family: simsun;"&gt;&lt;strong&gt;&lt;span style="font-size: 12pt;"&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0319/14/5148010494b1d.jpg" /&gt; &amp;nbsp;&lt;/span&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;欢迎查阅&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;“爱健美&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;日常健身&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;训练&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;“说明&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;书！&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;我们&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;训练&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;内容会&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;帮你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;实现减肥、增肌、保持&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健康&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;身材的目标。我们&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;每天&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;都&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;会教你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;如何&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;进行&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;科学锻炼&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;当然&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;我们&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;也会为你提供&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;一些&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;有用的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;饮食&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;建议&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;以及&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;营养补充品&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;选择。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;我们所提供&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;锻炼计划&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;和内容&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;适用不同&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;年龄层&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的男女&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;朋友&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;。在&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;这里，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;女性&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;朋友&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;们可以拥有&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;苗条、&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;性感&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的身材，而男性朋友则&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;可以&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;收获&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;强壮&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;、结实的体魄&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;。这些&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;针对性强而且&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;作用&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;明确的训练计划能帮助你更快达&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;成&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;自己的目标，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;每天&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;按照&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;我们&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;计划&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;去做，你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;会实现&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你梦寐以求的身材！&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: simsun;"&gt;&lt;strong&gt;&lt;span style="font-size: 12pt;"&gt;力量训练&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;与间歇训练相结合，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;身体精瘦又&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健康&lt;/span&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;通过把&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;力量训练与高强度的间歇训练结合&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;起来&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的身体&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;将变成&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;一个天然的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;脂肪&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;燃烧机&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;。对&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;女士&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;们来说&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，力量的训练&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;会&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;帮助&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;她们获得性感、精瘦&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;身材&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;所&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;必需的肌肉组织&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;；而对于男性来说，力量训练能够增肌&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;、间歇训练能够&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健壮体格&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: simsun;"&gt;&lt;strong&gt;&lt;span style="font-size: 12pt;"&gt;做功能&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;性&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;动作，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;达到最大化效能&lt;/span&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;每日&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;锻炼里面的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;锻炼&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;动作都是功能性的，也就是说&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;这些动作&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;都来源于现实生活&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;。&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;不用担心&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;所锻炼的动作&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;会低效，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;只需要&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;通过&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;完成&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;要求的复合&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;动作&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;就&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;能够高效率&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;地锻炼到肌肉&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;了&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: simsun;"&gt;&lt;strong&gt;&lt;span style="font-size: 12pt;"&gt;灵活&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;改变计划，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;获得&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;新的进步&lt;/span&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;时间久了&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，你的身体&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;就会&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;渐渐适应&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;一成不变&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;锻炼方法。&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;所以&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;如果你不&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;试着&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;去改变锻炼计划&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;身体会因为接&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;受&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;不到新的刺激而使&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;锻炼&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;达到瓶颈&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;。关注&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;我们的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;网站&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，你能够经常&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;看到灵活&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;多变的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健身&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;计划，并通过执行这些计划，你的身体将能够&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;不断&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;达到新的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;突破&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，变得更强壮更健康。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;交友互动，&lt;/span&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;健身爱好者&lt;/span&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;互相支持&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;在&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;我们的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;每日&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;锻炼网页，你还可以&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;看到一些跟你执行同样&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健身计划的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健身朋友&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;们，你可以问问题，可以&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;晒晒你的锻炼成果&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;如果灰心&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;了还能得到大家的鼓励&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;呢！这样一来&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，你的健身目标就能得到很多人的关注，相信你也&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;能从&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;网站这里获得更多的正能量去&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;实现&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;自己的梦想！&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;当然&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;如果&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;已经是个&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健身达人，也希望你能够多多&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;分享&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;自己的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;锻炼成果&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，给更多人支持和激励！&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: simsun;"&gt;&lt;strong&gt;&lt;span style="font-size: 12pt;"&gt;新文章&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;、新&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;视频&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;定期更新&lt;/span&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;我们&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;会&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;持续提供&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;最新的健身&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;文章&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;和视频，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;内容&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;包括健身&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;教学&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;、&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;营养摄入，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健身补充&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;品&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;等，这些内容能够帮助你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;进行&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;更科学的锻炼&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;并&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;根据自身情况&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;做更好的选择。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;', '', 'Aijianmei', '', 0, 0, 0, 0, 1363508632, 0, 0),
(84, 1, 46, '健身运动员：营养', 'Aijianmei Team', '健身运动员的营养介绍', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0318/21/514718c0cb0be.jpg" /&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;增肌需要不断关注生活中的三个关键领域，营养、训练还有恢复。如果你忘记优先考虑这三个方面的任何一个，你的目标也就会大打折扣了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;营养特别容易被忽视，你每天需要&lt;font face="Times New Roman"&gt;3-5&lt;/font&gt;&lt;font face="宋体"&gt;餐，并且中间最好夹杂一些小吃。这样吃一段时间，例如三个月，加上锻炼，你会迟早都能达到目标了。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;营养的关键摄入正确的卡路里，同时避免吃那些不健康的卡路里。根据下面罗列出来的列表来做，你会看到前所未有的效果。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;营养基础&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;好的营养是健身取得好效果的基础，而营养的基础始于大量营养素。三大营养素组成了完整的食物：蛋白质、碳水化合物和脂肪，每一种营养素都扮演着不同的角色。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;蛋白质负责组织的生长和修复，对于增加肌肉来说非常重要。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;碳水化合物是身体的主要供能能源。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;膳食脂肪是消化脂溶性维生素所必需的；同时它在皮肤和毛发健康、器官保护、细胞功能和其他方面也都扮演重要的角色。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;你的饮食计划应该主要由这些构成：&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;质量好的蛋白质，像瘦肉、鸡蛋、家禽肉、鱼和乳清。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;复杂碳水化合物，像蔬菜、土豆、米饭和一些水果。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;健康脂肪，像鱼油和橄榄油、胡桃、杏仁和鳄梨。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;好的营养就是好的营养。如果你根据上面的列表来做，你很快会踏上正轨的。一旦你吃的食物正确了，那么你就要保证吃的量也对。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;营养的量&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;要增加肌肉维度，你需要有过量的卡路里，这意味着你要摄入的卡路里要比身体消耗的多才行。但如果要你计算每一餐的卡路里的摄入量，这显然很耗时且非常困难，那还不如花点时间来学学一些基础知识，例如某种食物里面含有多少卡路里，然后尽可能去估算一下。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold; text-decoration: underline;"&gt;看一下这些说食物里面卡路里的文章。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;我推荐每天每公斤体重对应最少&lt;font face="Times New Roman"&gt;2.2&lt;/font&gt;&lt;font face="宋体"&gt;克蛋白质。比如说你重&lt;/font&gt;&lt;font face="Times New Roman"&gt;80&lt;/font&gt;&lt;font face="宋体"&gt;公斤，那每天应该通过食物和营养辅助品获得最少&lt;/font&gt;&lt;font face="Times New Roman"&gt;176&lt;/font&gt;&lt;font face="宋体"&gt;克蛋白质，这才会保证你的身体肌肉的生长和修复。如果你能做到规律运动而且有足够时间自我修复的话，我强烈推荐每公斤的体重对应每天吸收的蛋白质提高&lt;/font&gt;&lt;font face="Times New Roman"&gt;3-4&lt;/font&gt;&lt;font face="宋体"&gt;克。为了达到这种水平，投资买一些蛋白质营养辅助品就是必须的了，&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;我们的最爱是。。。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;通常情况下中国菜的瘦肉相对都比较少，而美国人吃的食物中蛋白质的分量会更多，如果你要增大你身体的尺寸，那么增加摄取你的蛋白质就是非常重要的。&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;我建议你尽量自己做饭，这样就可以有足够量的蛋白质了。而如果在饭馆里面吃饭的话，不妨就一份米饭，点&lt;font face="Times New Roman"&gt;2-3&lt;/font&gt;&lt;font face="宋体"&gt;碟肉和蔬菜。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你不给自己提供足够的蛋白质，无论你在健身房多刻苦地运动，你的身体也没有办法自我修复和长出新的肌肉。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;对于很多人来说，从蛋白质入手是个好选择。一旦你把蛋白质控制好了，下一步就能着手于整体的卡路里摄入了。把你体重的公斤数乘以&lt;font face="Times New Roman"&gt;38&lt;/font&gt;&lt;font face="宋体"&gt;，就是你每天需要的卡路里的大概量，也就是说，一个&lt;/font&gt;&lt;font face="Times New Roman"&gt;80&lt;/font&gt;&lt;font face="宋体"&gt;公斤应该每天大概吃&lt;/font&gt;&lt;font face="Times New Roman"&gt;3000&lt;/font&gt;&lt;font face="宋体"&gt;卡路里。而这里，你的重点就是控制碳水化合物的摄取量，你应该吃白米或者含有大量淀粉的碳水化合物如土豆或者蔬菜，远离面包和包装好的速食。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;或许有人担心那样的卡路里过多了，不用担心！因为如果没有过量的卡路里，你根本不可能增肌和变大块。所以，你需要吃比身体燃烧更多的卡路里，还有你吸收的卡路里应该分散在不同餐里面。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;每隔几个小时吃一餐来给整个身体提供燃料，让其一整天都能生长和修复，少吃多餐能够帮助你控制饥饿和遏制吃饭的欲望。我喜欢一整天里面吃&lt;font face="Times New Roman"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;顿小餐，包括蛋白质冲剂、小吃。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;增肌预算&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;为了增肌，你需要那些饱含营养的食物。吃得健康要花很多很多钱？谎言！你绝对可以指定一个合理的预算来让自己拥有更好的饮食计划。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;优先选择那些能提供更多的肉却价钱更低的饭店，其中一间我最喜欢的饭店给多&lt;font face="Times New Roman"&gt;6&lt;/font&gt;&lt;font face="宋体"&gt;块钱可以给&lt;/font&gt;&lt;font face="Times New Roman"&gt;3&lt;/font&gt;&lt;font face="宋体"&gt;倍的肉和菜。又或者我在家里煮饭的时候，我会在市场里面买一大块肉，煮了之后分几餐吃。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;当你在买营养品的时候，很重要的一件事是要买大份，因为买大份的东西通常价格会低一点。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;增肌需要给自己一个承诺：你当然可以通过预算完成你的目标！但是这里关键是，保持足够的健身和营养知识并且提前准备好这个预算。&lt;/span&gt;&lt;/p&gt;', '', 'Aijianmei', '', 0, 0, 0, 0, 1363509626, 0, 0);
INSERT INTO `ai_article` (`id`, `uid`, `category_id`, `title`, `author`, `brief`, `content`, `keyword`, `source`, `img`, `like`, `unlike`, `reader_count`, `front_cover`, `create_time`, `is_promote`, `click`) VALUES
(82, 1, 46, '健身运动员：辅助品', 'Aijianmei Team', '健身运动员的辅助品介绍', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0318/21/5147199d46f1b.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;增肌需要你给身体提供有效的营养素，你不能通过服用营养辅助品来代替正餐。但是，通过在正确的时间服用适合分量的营养辅助品，你可以帮助你的身体来达到膳食不能达到的境界。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;当你每个星期在健身房花费很多个小时来锻炼，你的身体就有了增加营养的需要。为了生长，你必须食用和摄入更多的营养素。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;最后一件事是，如果你刻苦锻炼和花费很多时间在健身房里，但是仍然看不到效果的话，看看我们为健身运动员推荐的六种产品吧。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;我们为健身运动员推荐的头&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;6种&lt;font face="宋体"&gt;营养辅助品&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;乳清蛋白：&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;想要变强壮，相对于其他营养素来说，你最需要的还是乳清蛋白&lt;font face="Times New Roman"&gt;，&lt;/font&gt;&lt;font face="宋体"&gt;它是锻造肌肉的基石，没有足够的乳清蛋白，你得不到肌肉块，还会失去。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;作为一个健身运动员，你想要每公斤的体重对应每天摄入&lt;font face="Times New Roman"&gt;3-4&lt;/font&gt;&lt;font face="宋体"&gt;克的蛋白质。乳清蛋白就是你达到每天蛋白质摄入量需求的最佳选择。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：&amp;nbsp;乳清蛋白可以大分量摄入：至少&lt;font face="Times New Roman"&gt;20&lt;/font&gt;&lt;font face="宋体"&gt;克乳清蛋白。在健身后应该食用一份，也可以在起床后或者下午的时间食用一份。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;肌氨酸：&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;是给肌肉供能的一个重要的物质，当你有适合的肌氨酸的量，你的身体会更加强壮、拥有更长久的耐力、恢复得更快，而且不会马上感到疲劳。所有这些益处意味着你可以在健身房里面做更多的锻炼和在健身房外恢复得更快。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;在我的经验看来，没有其他营养辅助品能像肌氨酸一样对我的帮助那么大、那么有效了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：肌氨酸可以大剂量地服用，例如连续&lt;font face="Times New Roman"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;天每天服用&lt;/font&gt;&lt;font face="Times New Roman"&gt;20-25&lt;/font&gt;&lt;font face="宋体"&gt;克，然后在此之后，每天保持&lt;/font&gt;&lt;font face="Times New Roman"&gt;5-10&lt;/font&gt;&lt;font face="宋体"&gt;克就已经很有效了。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;增重粉：&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;增重粉可以帮助你获得生长所需要的过量卡路里和营养素，为了增加尺寸你必须摄取比燃烧更多的卡路里，也可以帮助你获得那些你整天喝的快速代乳品冲剂里面含有的卡路里。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：根据你所选产品的推荐量，每天再增加一杯。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;欧米茄&lt;font face="Times New Roman"&gt;-3&lt;/font&gt;&lt;font face="宋体"&gt;鱼油：&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;是一种对于任何想要整天身体健康的人来说都是极其重要的辅助品，平常的膳食通常都是含有较多的欧米茄&lt;font face="Times New Roman"&gt;-6&lt;/font&gt;&lt;font face="宋体"&gt;脂肪酸。欧米茄&lt;/font&gt;&lt;font face="Times New Roman"&gt;-6&lt;/font&gt;&lt;font face="宋体"&gt;对身体有益处，但是同时你在欧米茄&lt;/font&gt;&lt;font face="Times New Roman"&gt;-3&lt;/font&gt;&lt;font face="宋体"&gt;脂肪酸里面取得适当的平衡也是非常重要。同过加上欧米茄&lt;/font&gt;&lt;font face="Times New Roman"&gt;-3&lt;/font&gt;&lt;font face="宋体"&gt;鱼油这种辅助品，你会取得这个平衡，并且能看到效果，如：提高心脏健康、减少炎症、减低血压、燃烧脂肪和提升脑部作用。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;多种维生素：&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;不过你怎样小心地吃你日常膳食里面的食物，你也很有可能缺少一些必需营养素。一样多种维生素是一个简单和实惠的方法来保证你获得所需的维生素和矿物质。为了开发你所有的潜质，你需要你整个身体都在高水平地运作当中，一样高质量的多种维生素会保证你这一点。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：跟随你所选用的多种营养素品牌上的指引，大部分一般都是每日&lt;font face="Times New Roman"&gt;1-2&lt;/font&gt;&lt;font face="宋体"&gt;片。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;谷氨酸盐：&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;为你的免疫系统提供支撑，这个跟锻炼和增肌有什么关系呢？当你的免疫系统被破坏了之后，你增加尺寸和能量的能力就被很大地限制了，通过给身体提供补充你肌肉所储存的谷氨酸盐，可以帮助你更好地从剧烈运动后恢复。更快的恢复意味着你可以在健身房里做更多运动和更直接地把营养转化为肌肉。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;剂量：运动后摄入&lt;font face="Times New Roman"&gt;10&lt;/font&gt;&lt;font face="宋体"&gt;克，对那些高强度训练的人，每天总体吸收&lt;/font&gt;&lt;font face="Times New Roman"&gt;20-40&lt;/font&gt;&lt;font face="宋体"&gt;克，每次&lt;/font&gt;&lt;font face="Times New Roman"&gt;5-10&lt;/font&gt;&lt;font face="宋体"&gt;克。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '', 0, 0, 0, 0, 1363509033, 0, 0),
(92, 1, 50, '肌肉生长你所需的6种营养辅助品', 'Aijianmei Team', '这6种营养辅助品能帮助你增加肌肉', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0322/10/514bc799585c1.jpg" /&gt;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;健康营养的食物可以是任何节食计划的基础，但是当谈到增加肌肉时，要想满足身体为了最大化肌肉组时所需要的所有要求就变得非常困难了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;把这些营养辅助品加到你的节食计划当中，这样是增加肌肉和能力的最快、最有效率的方法。下面这&lt;font face="Calibri"&gt;6&lt;/font&gt;&lt;font face="宋体"&gt;种营养辅助品会使你的身体达到一个代谢同化、燃烧脂肪、增加肌肉的阶段，这样可以帮助你达到目标，然后你就可以跟你的朋友们炫耀了。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="text-indent: -18pt; margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: calibri; font-size: 10.5pt; font-weight: bold;"&gt;1.&amp;nbsp;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;乳清蛋白粉&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;好的蛋白粉可以为增肌肌肉的梦想设立根基，你如果没有吸收足够的蛋白质的话也就不可能炼出大块的肌肉了。以我的经验看来，很多想要变大只的中国吃太多碳水化合物，吃太少的蛋白粉了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果只从自然食物来源来吸收蛋白质的话通常太贵了，并不方便。乳清蛋白粉就提供解决这个问题的方法了。吸收乳清蛋白粉的两个理想时间分别是：健身完和起床后。这两个时间里身体都急需蛋白质，这样乳清蛋白粉会快速到达肌肉里来保持肌肉的生长。&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;推荐的剂量：健身完和起床后都至少服用&lt;font face="Calibri"&gt;20&lt;/font&gt;&lt;font face="宋体"&gt;克的乳清蛋白粉，体型较大的个体或者想要变得更大只的人，提高到&lt;/font&gt;&lt;font face="Calibri"&gt;30-40&lt;/font&gt;&lt;font face="宋体"&gt;克。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="text-indent: -18pt; margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: calibri; font-size: 10.5pt; font-weight: bold;"&gt;2.&amp;nbsp;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;肌氨酸&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-indent: -15.75pt; margin-top: 0pt; margin-bottom: 0pt; margin-left: 15.75pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;肌氨酸是既不贵又重要的辅助品。肌氨酸可以通过身体自然合成，也是形成&lt;/span&gt;&lt;span style="font-family: calibri; font-size: 10.5pt;"&gt;三磷酸腺苷&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;（&lt;font face="Calibri"&gt;ATP&lt;/font&gt;&lt;font face="宋体"&gt;）的重要成分，&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: calibri; font-size: 10.5pt;"&gt;三磷酸腺苷&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;是身体在做高强度有氧运动时首要消耗的能量。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-indent: -15.75pt; margin-top: 0pt; margin-bottom: 0pt; margin-left: 15.75pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-indent: -21pt; margin-top: 0pt; margin-bottom: 0pt; margin-left: 21pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;当你增加身体的肌氨酸水平时，你提高了身体产生力量、提高恢复力和减少疲惫感的能力，这样就可以导致更加有效、更加高强度的运动。你怎么可以错过一种可以让你更长时间更高强度训练的营养辅助品呢？&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-indent: -21pt; margin-top: 0pt; margin-bottom: 0pt; margin-left: 21pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-indent: -21pt; margin-top: 0pt; margin-bottom: 0pt; margin-left: 21pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;推荐剂量：刚开始&lt;font face="Calibri"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;天每天服用&lt;/font&gt;&lt;font face="Calibri"&gt;20-25&lt;/font&gt;&lt;font face="宋体"&gt;克然后每天保持&lt;/font&gt;&lt;font face="Calibri"&gt;5-10&lt;/font&gt;&lt;font face="宋体"&gt;的剂量。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="text-indent: -18pt; margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: calibri; font-size: 10.5pt; font-weight: bold;"&gt;3.&amp;nbsp;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;欧米茄&lt;font face="Calibri"&gt;-3&lt;/font&gt;&lt;font face="宋体"&gt;鱼油&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;欧米茄&lt;font face="Calibri"&gt;-3&lt;/font&gt;&lt;font face="宋体"&gt;鱼油的好处数不胜数，其中一个它可以帮助你达到增加肌肉目标的一个主要原因就是它会提高血液循环，这对允许营养物质例如蛋白质、碳水化合物进入肌肉并且提供能量让其生长是至关重要的。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-indent: 393.75pt; margin-top: 0pt; margin-bottom: 0pt; margin-left: 21pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;欧米茄&lt;font face="Calibri"&gt;-3&lt;/font&gt;&lt;font face="宋体"&gt;鱼油另外提供的一些好处是减少炎症、提高心脏健康、减低血压、提高大脑功能和增加减少的肌肉。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-indent: 21pt; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-indent: -21pt; margin-top: 0pt; margin-bottom: 0pt; margin-left: 21pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;推荐剂量：每百分之一的体脂对应&lt;font face="Calibri"&gt;1&lt;/font&gt;&lt;font face="宋体"&gt;克。欧米茄&lt;/font&gt;&lt;font face="Calibri"&gt;-3&lt;/font&gt;&lt;font face="宋体"&gt;鱼油不怕多，所以不要担心你过量服用了，如果你有&lt;/font&gt;&lt;font face="Calibri"&gt;18%&lt;/font&gt;&lt;font face="宋体"&gt;的体脂，那就每天摄入&lt;/font&gt;&lt;font face="Calibri"&gt;18&lt;/font&gt;&lt;font face="宋体"&gt;克吧&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-indent: -21pt; margin-top: 0pt; margin-bottom: 0pt; margin-left: 21pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="text-indent: -18pt; margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: calibri; font-size: 10.5pt; font-weight: bold;"&gt;4.&amp;nbsp;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;支链氨基酸（&lt;font face="Calibri"&gt;BCAA&lt;/font&gt;&lt;font face="宋体"&gt;）&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;这是&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;font face="宋体"&gt;种支链氨基酸：亮氨酸、异亮氨酸和&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: calibri; font-size: 10.5pt;"&gt;&amp;nbsp;&lt;font face="宋体"&gt;缬氨酸&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;。它们都是很重要的营养素因为你自身无法合成它们，必须通过饮食和营养辅助品获得。&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;肌肉直接代谢它们所以在健身完它们马上帮助恢复肌肉组织。因为它们可以快速地被身体利用去回复肌肉，所以它们是其中一种被推荐在健身的过程中就服用的营养素。通过在健身前、健身中、健身后服用支链氨基酸，你可以有效提高蛋白质的合成，减少肌肉的酸痛和提高恢复能力。&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;推荐剂量：&lt;font face="Calibri"&gt;5-20&lt;/font&gt;&lt;font face="宋体"&gt;克的支链氨基酸溶于水或者运动饮料，在健身前和健身过程中慢慢地喝。如果训练强度高而且每周的次数多，那就在健身后加多&lt;/font&gt;&lt;font face="Calibri"&gt;10&lt;/font&gt;&lt;font face="宋体"&gt;克。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="text-indent: -18pt; margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: calibri; font-size: 10.5pt; font-weight: bold;"&gt;5.&amp;nbsp;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;谷氨酸&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;谷氨酸是身体里面最富含的自由氨基酸，它在身体的免疫系统功能里面扮演着重要的角色，而免疫系统是对于把身体恢复能力保持在一个高水平来说至关重要的。&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;在剧烈的运动过后，在肌肉组织中谷氨酸的水平会大量地减少，而营养品是补充这些损失和防止肌肉劳损的一个好方法。&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;通过保存肌肉块，你也会燃烧更多的脂肪，因为身体内肌肉含量的百分比越高，你的新陈代谢效率就越高。谷氨酸也有提高身体里面生长激素的能力，而生长激素正是在增加肌肉中扮演着关键的角色。&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;推荐剂量：每天&lt;font face="Calibri"&gt;3&lt;/font&gt;&lt;font face="宋体"&gt;次，每次&lt;/font&gt;&lt;font face="Calibri"&gt;3-5&lt;/font&gt;&lt;font face="宋体"&gt;克，可以在早晨、健身后和晚上服用。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="text-indent: -18pt; margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: calibri; font-size: 10.5pt; font-weight: bold;"&gt;6.&amp;nbsp;&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;多种维生素&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;多种维生素并不能解决身体整个维生素和矿物质需要，它不能像上面提到的其他物质那样子直接影响到肌肉的生长，但是它可以填补在你膳食营养中的空隙。整个身体在一个高水平运作是很重要的，所以它可以集中精力于形成肌肉而不是其他地方的蛋白质。&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;找一种高质量的、有较高生物药效率的多种维生素。很多便宜的多种维生素会放一下不容易被身体吸收的维生素，这会导致营养不被吸收而直接被排出体外。而且，高质量的多种维生素所含污染物会少一点，但是还是看一下生产商来确认一下。&lt;/span&gt;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p15" style="margin-top: 0pt; margin-bottom: 0pt; margin-left: 18pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;推荐剂量：多种维生素有不同的形状和尺寸，找一种适合你膳食需要的。很多人会找不含铁的，但是含有铁元素的多种维生素对营养不良的儿童和孕妇是很重要的。咨询你的一生来保证你选择适合的多种维生素。&lt;/span&gt;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei ', '6zhon-small.jpg', 0, 0, 0, 0, 1363679260, 0, 0),
(91, 1, 46, '健身运动员：锻炼', 'Aijianmei Team', '健身运动员的锻炼介绍', '&lt;p&gt;&lt;span style="font-family: simsun;"&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0318/21/51471855afafc.jpg" /&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;想尽可能&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;获得更多的肌肉，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;更&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健壮的形体？如果&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;这么想，我们的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健身&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;计划可以帮&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;！我们会提供更多的信息，让你科学锻炼，合理饮食，聪明选择补充品，最终实现自己的健身目标。&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;对于你自己，要&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;相信增肌&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;之路&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;虽然漫长，但如果坚持每天的训练&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;下去&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你必定&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;不会后悔&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;如果&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你想要&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;实现&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健身目标，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;在&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健身房&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;里&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;努力&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;锻炼是&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;无可取代的方式&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;。&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;不过&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;如果你不当心的话，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;也可能在健身房因为&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;过度训练而&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;劳无所获。&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;不过&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;别担心，我们&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;会指导&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;在&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健身的正&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;轨锻炼——阅读&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;我们&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;关于&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;训练、营养和补充品文章&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;和&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;教学&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;视频，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你会懂得很多丰富的健身知识，这对你实现目标来说非常&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;重要。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;strong&gt;&lt;span style="font-size: 12pt;"&gt;集中&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;力量&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;训练&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，保持肌肉增长&lt;/span&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;这个&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;计划&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;目的是&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;增强&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;力量&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;以及&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;使&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;肌肉&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;更肥厚，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;聪明&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的健身爱好者&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;都&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;知道&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;除了力量&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;训练以外，没有别的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;替代&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;方式能够&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;有效增肌&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;了。&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;我们要你远离&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;那些小孩子就能举起的重量，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;然后&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;试着去移动更多的重量。也就是&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;说&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;我们大部分&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;计划&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;都是&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;以&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;增肌&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;为目标的，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;如果&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你认真按照我们的计划&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;去锻炼&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;接下来&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;就是看着&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;自己&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;不断变强壮，一任群芳妒啦！&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;strong&gt;&lt;span style="font-size: 12pt;"&gt;各式各样&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的训练方法，保持&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;稳定&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;增长&lt;/span&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;超级&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;组，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;递减组，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;缓慢举起，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;节奏&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;控制…&amp;nbsp;&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;可以用来提高&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;训练水平的方法有很多，我们会&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;通过文章&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;、&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;视频&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;等形式在&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;每日&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;训练的时候介绍这些方法&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;及其&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;好处。&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;而&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;事实上，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;这些&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;方法的本质就是&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;从&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;身体上和精神&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;上磨练你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;最终&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;达到最重要的效果——增肌。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;全身&lt;/span&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;训练，目标对准每一块肌肉&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;如果&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;是&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;那种只&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;锻炼&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;上半身并且还没做过深蹲&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;练习就想&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;有好身材的人&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;那你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;要赶快&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;醒悟过来&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;改变&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;这种方式，别&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;再&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;傻了。&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;疏忽&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;了一些大&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的肌肉&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;组织训练，你是&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;绝对不可能激发身体潜能的。所以&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;我们&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;会&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;提供给你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;是更多的挑战和新的训练&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;方法&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，让你在健身的时候全身&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;都&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;能得到有效的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;平衡&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;锻炼。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;跟大家比比&lt;/span&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;，激励自己&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;分享你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;成果照片，秀出你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;所举起的重量！&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;通过&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;跟来自五湖四海的健身爱好者们&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;交流&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;互动，激励自己&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，让大家&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;看到你每天&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;改变&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;吧！&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;strong&gt;&lt;span style="font-size: 12pt;"&gt;最新文章、&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;教学视频定期更新&lt;/span&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;我们&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;会&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;持续提供&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;最新的健身&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;文章&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;和视频，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;内容&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;包括健身&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;教学&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;、&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;营养摄入，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健身补充&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;品&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;等，这些内容能够帮助你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;进行&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;更科学的锻炼&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;并&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;根据自身情况&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;做更好的选择。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;', '', 'Aijianmei', '', 0, 0, 0, 0, 1363589311, 0, 0);
INSERT INTO `ai_article` (`id`, `uid`, `category_id`, `title`, `author`, `brief`, `content`, `keyword`, `source`, `img`, `like`, `unlike`, `reader_count`, `front_cover`, `create_time`, `is_promote`, `click`) VALUES
(90, 1, 45, '运动员：锻炼', 'Aijianmei Team', '运动员的锻炼介绍', '&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0318/21/514712db80f3a.jpg" /&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;你想要提高&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你运动员的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;体格，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;拥有健壮的运动员&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;身材吗&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;？如果&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;是的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;话，我们有专门的计划能帮你实现这个目标&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;。无论&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;是足球、&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;篮球还是&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;羽毛球&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;运动员，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;这些计划&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;出发点都是帮助你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;达到&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;最专业、具有竞争力的运动员水准。&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;现在&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;开始关注我们的每日锻炼以及&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;定期&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;更新的有关训练、营养和补充品的文章和视频短片吧！&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;这些&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;锻炼计划&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;是为&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;任何想&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;实现从休闲&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;娱乐转向专业性&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;训练的运动员&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;准备&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;无论&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;男性&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;还是女性&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;运动员&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，你都能&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;通过减脂、增肌，提高&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;协调能力以及增强力量而在运动场上有更加&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;出色&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的表现。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;所以&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;如果要&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;实现运动场上&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;更&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;好&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;状态的目标，你从&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;今天就要开始&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;每日&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;锻炼的计划啦！&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;增强&lt;/span&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;力量，提高水平&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;通过这些锻炼&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;可以看到进步最大&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的主要来源于&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;重量训练&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，例如&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;深蹲&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;、蹲&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;举和&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;卧推&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;。其实&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;很多的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;训练&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;确实都&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;从&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;重量开始的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，这个&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;直接关系到&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你运动场&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;上的表现，同时也&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;对&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;塑造&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;肌肉体脂&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;水平大有裨益&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;高强度&lt;/span&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;训练，提高肌肉水平&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;高强度&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的间歇训练&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;和&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;代谢&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;水平&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;对你减肥和改善身体条件&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;很有&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;好处，它不仅能让你看起来很&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健壮&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;和&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;瘦长&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，还能帮你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;提高&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;耐力、迅速恢复。这种&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;训练&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;方式&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;尤其&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;对&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;提高&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;工作能力和&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;力量&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;有用。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;功能性&lt;/span&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;的&lt;/span&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;复合式&lt;/span&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;动作&lt;/span&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;，&lt;/span&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;最大化&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;你不用&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;担心&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;会&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;浪费时间去做&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;一些&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;无法&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;帮助&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;自己达到更高水平的训练&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;了&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;，因为&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;不像一般&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的健身计划，这种方式几乎都&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;由&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;复合式的动作组成&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;。&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;而你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;正是&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;需要这种高效率&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;而&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;效果&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;明显&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的训练计划——帮助你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;提高&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;运动场&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;上&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的竞争能力。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;跟&lt;/span&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;其他运动员竞争，&lt;/span&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;提高&lt;/span&gt;&lt;span style="font-size: 12pt; font-weight: bold;"&gt;斗志和信心&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;把你的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;训练成果分享&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;在&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;网站上，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;然后&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;跟其他&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;国内&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的运动员&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;进行&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;比较，你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;能&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;更好地知道自己所处的&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;水平，然后&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;坚持自己的计划，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;见证你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;的运动水平和身材&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;突飞猛进&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;每一天！&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;strong&gt;&lt;span style="font-size: 12pt;"&gt;健身&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;文章、教学视频定期更新&lt;/span&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="color: rgb(66, 66, 66); text-indent: 27px; font-family: tahoma arial, helvetica, sans-serif; margin-top: 0pt; margin-bottom: 0pt; background-color: rgb(247, 247, 247);"&gt;&lt;span style="font-family: simsun;"&gt;&lt;span style="font-size: 12pt;"&gt;我们&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;会&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;持续提供&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;最新的健身&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;文章&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;和视频，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;内容&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;包括健身&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;教学&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;、&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;营养摄入，&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;健身补充&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;品&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;等，这些内容能够帮助你&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;进行&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;更科学的锻炼&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;并&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;根据自身情况&lt;/span&gt;&lt;span style="font-size: 12pt;"&gt;做更好的选择。&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;', '', 'Aijianmei', '', 0, 0, 0, 0, 1363588773, 0, 0),
(95, 1, 51, '通过组合功能训练来获得更好的效果', 'Aijianmei Team', '组合功能性训练', '&lt;p&gt;&lt;img style="margin:0px;float:none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0321/15/514ab41a00c46.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;如果想要看到效果又能在健身房不花费那么多时间，那么你就应该在健身房里变得更加聪明。老实说，你可以浪费很多时间在一个愚蠢的健身动作上，但却也不会帮你达到你个人的目标。各位有没有试过花费&lt;font face="Times New Roman"&gt;45&lt;/font&gt;&lt;font face="宋体"&gt;分钟在跑步机上？&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;科学证明了组合功能性训练有很清楚的优势，我会解释给你听这是什么意思，然后介绍给你听这些锻炼应该怎么做。提别提示：我们的每日健身包含了很多组合功能训练的动作，因为我们健身得很聪明，从来不浪费时间，&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;font-weight:bold;"&gt;组合&lt;font face="Times New Roman"&gt;vs&lt;/font&gt;&lt;font face="宋体"&gt;独立&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;组合运动也就是多种联合的动作，我会在下面列出更多，包括了深蹲、蹲举和引体向上，他们用了多组不同的肌肉，因此对形成肌肉是非常有效。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;而独立的训练呢就是特别地针对特定肌肉组的，例如：肱二头肌弯举、肱三头肌的举放还有&lt;/span&gt;&lt;span style="font-family:times new roman;font-size:10.5pt;"&gt;举踵&lt;/span&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;。独立的训练有一些好处，但是大部分人会花费大部分时间来专注于组合运动，因为其可以每次训练后都可以对肌肉提供刺激。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;做&lt;font face="Times New Roman"&gt;15&lt;/font&gt;&lt;font face="宋体"&gt;组肱二头肌弯举当然会让你觉得自己的手臂变得非常巨大，但是如果你做那些既能练到背部，又能练到肱二头肌的运动，例如引体向上，你肯定能看到更大的益处。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;font-weight:bold;"&gt;功能性&lt;font face="Times New Roman"&gt;vs&lt;/font&gt;&lt;font face="宋体"&gt;非功能性&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;功能性的动作可以有多种不同的定义，但是在我看来它们很多动作都是基于现实世界的一些情况，也是自然地一些组合运动。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;想一下蹲举，我敢打赌，你生命里的每一天都会弯下腰来从地上捡东西，有时候是举一些非常重的东西。或者说深蹲？我这里来自爆一下，我来自于美国，而在美国呢我们并没有蹲厕。而在中国，如果你们中国人做不了深蹲，那你肯定会有大麻烦了，因为你用不了蹲厕，哈哈。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;当然你也可以跟我争论，说，我们做一些不是组合运动，像肱二头肌弯举可以帮助你拿起你的咖啡杯。但是老实说，如果你连拿咖啡杯都拿不了，你可能连走过去拿杯子都需要帮忙。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;所以做完整的组合功能性运动吧！它们会帮助你获得更好更有活力，不要浪费太多的时间在非功能性的动作。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;font-weight:bold;"&gt;组合功能性运动的例子&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;深蹲动作&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;蹲举动作&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;单腿动作（弓步蹲，单腿踏上箱子然后下来）&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;拉伸动作（手心向内&lt;font face="Times New Roman"&gt;/&lt;/font&gt;&lt;font face="宋体"&gt;向外的引体向上，划船动作）&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;推压动作（&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;颈前或者颈后推举&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;，卧推，俯卧撑）&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;如果你经常负重进行这&lt;font face="Times New Roman"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;种基本的动作，那么你肯定会看到效果。这些运动是一些基本的动作，但是他们需要你正确地进行，而且总是有改进的空间。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;下决心花更多时间做这&lt;font face="Times New Roman"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;个功能性的动作，而相对花少点时间在独立的运动。这样做的一个好方法是跟随的&lt;/font&gt;&lt;/span&gt;&lt;span style="font-family:宋体;font-size:10.5pt;font-weight:bold;"&gt;每日健身&lt;/span&gt;&lt;span style="font-family:宋体;font-size:10.5pt;"&gt;。我们会不断地在提高基础知识页面下功夫，而且我们知道你会变得更强壮，活得更健康，更加开心，所以加入我们一起努力吧！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top:0pt;margin-bottom:0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '未命名-5.jpg', 0, 0, 0, 0, 1363846123, 0, 0),
(96, 1, 47, '8个开始体重训练的原因', 'Aijianmei Team', '8个开始体重训练的原因', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0321/15/514abaaf023e2.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;div class="Section0"&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;8&lt;font face="宋体"&gt;个开始体重训练的原因&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;老实说，我们当中的很多人并没有时间一个星期去几次健身房，然后每次花个&lt;font face="Times New Roman"&gt;45&lt;/font&gt;&lt;font face="宋体"&gt;分钟来健身。我有一个好消息给你们，让身材变得修长和保持身材健美不一定需要那些贵重的健身设备或者健身房的会员卡，简单的高强度体重训练能够帮助你锻炼力量和肌肉、提高心血管的健康状况和燃烧多余的脂肪。看一下下面这&lt;/font&gt;&lt;font face="Times New Roman"&gt;8&lt;/font&gt;&lt;font face="宋体"&gt;个你现在就需要开始体重训练的原因！&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;1.&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;节省时间。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;除非你的目标是变成下一个阿诺德·施瓦辛格，那么你便不需要花很多个小时在健身房狂推重量。研究表明，你可以通过例如肌肉增强训练这样的高强度体重训练来获得有效的健身效果&lt;/span&gt;&lt;a href="http://www.ncbi.nlm.nih.gov/pubmed/19897415"&gt;&lt;span class="15" style="color: rgb(0, 0, 255); font-family: times new roman; font-size: 10pt;"&gt;http://www.ncbi.nlm.nih.gov/pubmed/19897415&lt;/span&gt;&lt;/a&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;。因为你所需要的就是你自己，体重训练可以很容易地就在&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;15&lt;font face="宋体"&gt;分钟或者更少的时间内完成，就算那些最忙的人都有时间去做。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;2.&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;燃烧脂肪。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;短时间高强度的有间歇性训练是最有效的燃脂方法之一，更短的休息时间意味着你的心率会更快而且会帮助你燃烧更多的卡路里。你在寻找可以一种可以真真切切帮你甩掉一些体重的锻炼？尝试一下把&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;蹲起跳&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;加到你的训练当中看看效果如何！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;3.&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;力量训练和有氧训练一起。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;把一些高强度体重训练例如跳箱子或者跳绳加到你的正常力量训练周期中，可以帮助提供给你巨大的有氧益处。这会使你的心率提高，同时也还是会鼓励肌肉的生长和力量的提升。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;4.&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;任何时间，任何地点都锻炼。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;很多人缺乏锻炼的接口都是身边缺少健身房，或者抱怨没有足够的时间，但是体重训练可以同时满足你这两个需求。让你离开你办公室的书桌或者宿舍里面的书，来花&lt;font face="Times New Roman"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;分钟时间健身，你真的没有时间？知道吗，这会在你回到工作的时候提高你的专注力和增强你的健康！&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;5.&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;带一个朋友吧。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;因为体重训练不需要你去健身房，或者太长的时间长度，所以你找一个朋友跟你一起健身是很简单的。跟你的伙伴一起锻炼会帮助你更好地享受健身还有让你更有动力去坚持你的计划。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;6.&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;省钱。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;健身房的会员卡很贵。很贵很贵很贵。。。体重训练是免费的，我不需要详尽解释这一点的好处了吧？&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;7.&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;享受美好的风景。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;户外健身有一些自然和令人愉快的好处，我们已经在室内工作和睡觉了为什么不去室外运动一下来让你更感到健康和活力充沛呢？中国有很多很好的室外小公园，而且有好多一些锻炼的设备。在广州我最喜欢的公园甚至能看到广州塔的全景，我最&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;每日健身&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;的时候很享受啊。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;8.&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;每个人都适用。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;不管你是一辈子只运动过一天的人，还是说你是一个专业的运动人。都有适合你的体重训练来帮助你达到你的个人极限。看那些健身房贴着的专业健美运动员的身形，我们相信只要你肯努力，很快你也会达到很好的身形，然后在吊环上做&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;铁十字&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;的动作了！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;所以什么是最容易地开始体重训练的方法呢？找一个朋友然后去我们的&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;体重训练每日训练的页面&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;来开始吧！让我们看到你达到健美目标，没有什么比这个更让我们保持动力了！&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;爱健美，爱生活！&lt;/span&gt;&lt;/p&gt;&lt;/div&gt;', '', 'Aijianmei', '-5.jpg', 0, 0, 0, 0, 1363850838, 1, 0),
(97, 1, 51, '5个我最喜欢的肩部运动', 'Aijianmei Team', '5个最好的肩部运动', '&lt;p&gt;&lt;img style="margin: 0px; float: none;" alt="" src="http://dev.aijianmei.com/data/uploads/2013/0322/14/514bf449ef63e.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;在你的训练计划中优先锻炼颈后推举动作，让你的肩部壮得跟保龄球一样大，还有达到你一直想要的&lt;font face="Times New Roman"&gt;V&lt;/font&gt;&lt;font face="宋体"&gt;字形的身形。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;很多人想要获得运动员身形，但很多时候他们会忽视肩膀的锻炼。很多人会专注于尝试获得硕大的胸肌、紧致的腹肌还有粗大的手臂，这是很大的一个错误，我个人相信没有什么能比又大又圆的肩膀更能符合一个健美身形的要求了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;如果你想要得到一个理想的&lt;font face="Times New Roman"&gt;V&lt;/font&gt;&lt;font face="宋体"&gt;字形上身，你的肩膀的形状就构成了&lt;/font&gt;&lt;font face="Times New Roman"&gt;V&lt;/font&gt;&lt;font face="宋体"&gt;字的上半部分了。如果你的肩膀跟你其他部分相比又小又不发达的话，那么你看起来依然很小只。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;下面我会介绍我的头&lt;font face="Times New Roman"&gt;5&lt;/font&gt;&lt;font face="宋体"&gt;位肩膀锻炼，肩膀是由多组小肌肉组成，但是不要因此就去做独立部位的动作。你的肩膀在做大重量的颈前或者颈后组合运动的时候会增长得最快。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;#1&amp;nbsp;&lt;font face="宋体"&gt;举杠铃&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;这可以在坐着或者站着的时候做，我个人比较喜欢站着因为你能增加你整个躯干的力量和稳定性。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;在这个动作中举很重的重量是非常重要的。很多健身的人会弓背然后稍微向后倚，你千万不要这样做。保持你的腹部紧实和背部直的，你只需要在你把杠铃举起的时候稍微把下巴往后缩一下（这样不会撞到下巴），还有在下来的时候再缩一下。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;#2&amp;nbsp;&amp;nbsp;&lt;font face="宋体"&gt;哑铃推举&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;这个动作也可以坐着或者站着的时候做，哑铃举推的话我喜欢用比较轻一点的重量然后举多一点的次数，例如&lt;font face="Times New Roman"&gt;8-10&lt;/font&gt;&lt;font face="宋体"&gt;次。你也可以举重一点的重量，但是我推荐是在用杠铃的时候做大重量。&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;再一次，就算是坐着的时候，也不要让你的背相对于座位弓得太多，保持你的臀部和上背跟垫子接触。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;当你做哑铃推举的时候，保证你的动作做完整了，在哑铃下降的时候保证它们能碰到你的肩膀或者非常接近，然后把它们推起来，以至于你的手肘完全伸直了，不要一下子把重量猛地一推到顶。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;#3&amp;nbsp;&lt;font face="宋体"&gt;弯腿杠铃推举&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;就像站着的推举一样，这个动作对发展整个身体的力量是非常好的，特别是躯干的能力，相对于其他锻炼你可以在这个动作里举更重一点的重量，保证你能控制住重量还有在举到顶部的时候完全伸直你的手肘。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;这个锻炼在视频链接里面有描述到，所以保证你正确地做。关键是要保持你的上身笔直，然后下来的时候身体躯干是直的，身体不能前倾，一旦杠铃超过你的脚的前面那你就很可能摔倒了。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;#4&amp;nbsp;&lt;font face="宋体"&gt;倒立俯卧撑&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;倒立俯卧撑对于那些想要炼成强壮、完全的肩膀的人来说绝对是最好的运动。你几乎可以在任何地方做这个动作，所以这在你不能去健身房或者只是想在周边的公园好好运动一下的时候可以帮你一个大忙。但是这个动作需要你体格更加强壮才能做得正确。&lt;/span&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;看一下我们的视频来了解正确的技巧。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;那些对自己肩膀的力量和体格比较自信的人可以面对着墙，双手撑地，然后一踢腿就让整个身体架在墙上了（脚跟靠墙）。而那些经验不足的，你可以以一个跟俯卧撑相似的动作开始，然后脚架在墙上，双手慢慢向后爬，然后整个身体架在墙上（脚尖靠墙），在做这个动作的时候你的脚趾头会靠着墙。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;保持你的身体在一个紧致和笔直的线是非常重要的。还有，在动作底部的时候要小心不要让头狠狠地撞在地上，跟其他一样，手肘在顶部的时候完全伸直。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt; font-weight: bold;"&gt;#5&amp;nbsp;&amp;nbsp;&lt;font face="宋体"&gt;双手宽位抓举杠铃&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;这个锻炼对保持一副健康的肩膀是至关重要的，肩膀的后部相对于前部来说经常被忽略和不被用到。原因是卧推比俯卧侧平举哑铃和双手宽位抓举杠铃更加刺激。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;问题是你如果不照顾好你的肩膀，你很可能在未来受伤，双手宽位抓举杠铃是针对肩膀背部的一个极好的锻炼。&lt;/span&gt;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="p0" style="margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-family: 宋体; font-size: 10.5pt;"&gt;这个动作里面杠铃要比脑袋还要厚一点，我保证一组&lt;font face="Times New Roman"&gt;10&lt;/font&gt;&lt;font face="宋体"&gt;次之后你会感觉全身都在燃烧啊！&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;', '', 'Aijianmei', '-1sma.jpg', 0, 0, 0, 0, 1363860839, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `ai_article_category`
--

CREATE TABLE IF NOT EXISTS `ai_article_category` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(20) NOT NULL,
  `parent` int(11) DEFAULT NULL,
  `channel` tinyint(4) NOT NULL COMMENT '所属栏目（1：健身计划 2：锻炼 3：营养 4：补充）',
  `type` tinyint(2) NOT NULL COMMENT '内容属性（1：文章 2：视频）',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=52 ;

--
-- 转存表中的数据 `ai_article_category`
--

INSERT INTO `ai_article_category` (`id`, `name`, `parent`, `channel`, `type`) VALUES
(1, '日常锻炼', NULL, 0, 0),
(36, '锻炼', NULL, 2, 0),
(51, '锻炼方法', 36, 2, 1),
(38, '基础知识', 36, 2, 1),
(39, '营养辅助品', NULL, 4, 1),
(43, '天天锻炼-体重训练', NULL, 1, 1),
(44, '天天锻炼-日常健身', NULL, 1, 0),
(16, '营养', NULL, 3, 0),
(29, '增肌', 16, 3, 1),
(28, '减脂', 16, 3, 1),
(21, '锻炼细节', 11, 1, 0),
(22, '心', 13, 1, 0),
(31, '一般饮食知识', 16, 3, 1),
(45, '天天锻炼-运动员', NULL, 1, 0),
(46, '天天锻炼-健身运动员', NULL, 1, 0),
(47, '特定锻炼计划', 36, 2, 1),
(48, '辅助品知识', 39, 4, 1),
(49, '减脂辅助品', 16, 4, 1),
(50, '增肌辅助品', 16, 4, 1);

-- --------------------------------------------------------

--
-- 表的结构 `ai_article_img`
--

CREATE TABLE IF NOT EXISTS `ai_article_img` (
  `aid` int(11) NOT NULL DEFAULT '0',
  `path` varchar(20) NOT NULL DEFAULT '0',
  `description` varchar(50) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_article_img`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_article_vote`
--

CREATE TABLE IF NOT EXISTS `ai_article_vote` (
  `uid` int(10) NOT NULL,
  `article_id` int(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_article_vote`
--

INSERT INTO `ai_article_vote` (`uid`, `article_id`) VALUES
(37, 31),
(20, 45),
(0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `ai_attach`
--

CREATE TABLE IF NOT EXISTS `ai_attach` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `attach_type` varchar(50) NOT NULL DEFAULT 'attach',
  `userId` int(11) unsigned DEFAULT NULL,
  `uploadTime` int(11) unsigned DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `type` varchar(255) DEFAULT NULL,
  `size` varchar(20) DEFAULT NULL,
  `extension` varchar(20) DEFAULT NULL,
  `hash` varchar(32) DEFAULT NULL,
  `private` tinyint(1) DEFAULT '0',
  `isDel` tinyint(1) DEFAULT '0',
  `savepath` varchar(255) DEFAULT NULL,
  `savename` varchar(255) DEFAULT NULL,
  `savedomain` tinyint(3) DEFAULT '0',
  PRIMARY KEY (`id`),
  KEY `userId` (`userId`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=145 ;

--
-- 转存表中的数据 `ai_attach`
--

INSERT INTO `ai_attach` (`id`, `attach_type`, `userId`, `uploadTime`, `name`, `type`, `size`, `extension`, `hash`, `private`, `isDel`, `savepath`, `savename`, `savedomain`) VALUES
(1, 'kissy', 1, 1359514504, 'shutterstock_92143831_new.jpg', 'image/jpeg', '241808', 'jpg', '9dc8b872108f5b8587e624f6fc506b39', 0, 0, '2013/0130/10/', '51088b886cedb.jpg', 0),
(2, 'kissy', 1, 1359521562, 'shutterstock_92143831_new.jpg', 'image/jpeg', '241808', 'jpg', '9dc8b872108f5b8587e624f6fc506b39', 0, 0, '2013/0130/12/', '5108a71abba0f.jpg', 0),
(3, 'kissy', 1, 1359616210, 'shutterstock_92143831_new.jpg', 'image/jpeg', '241808', 'jpg', '9dc8b872108f5b8587e624f6fc506b39', 0, 0, '2013/0131/15/', '510a18d24ec24.jpg', 0),
(4, 'kissy', 1, 1359616752, 'asd.jpg', 'image/jpeg', '29010', 'jpg', '65d1a0551720d8bc0dd4fc7f6e2bd6e5', 0, 0, '2013/0131/15/', '510a1af010c3d.jpg', 0),
(5, 'kissy', 1, 1359623255, 'asd.jpg', 'image/jpeg', '29010', 'jpg', '65d1a0551720d8bc0dd4fc7f6e2bd6e5', 0, 0, '2013/0131/17/', '510a3457071ce.jpg', 0),
(6, 'kissy', 1, 1359623765, 'asd.jpg', 'image/jpeg', '29010', 'jpg', '65d1a0551720d8bc0dd4fc7f6e2bd6e5', 0, 0, '2013/0131/17/', '510a3655b0d7e.jpg', 0),
(7, 'kissy', 1, 1361954419, 'shutterstock_92143831_new.jpg', 'image/jpeg', '25352', 'jpg', '8c4463f99a87c9d050e1330e1edf59de', 0, 0, '2013/0227/16/', '512dc673babfe.jpg', 0),
(8, 'kissy', 1, 1361954711, 'shutterstock_92143831_new.jpg', 'image/jpeg', '25352', 'jpg', '8c4463f99a87c9d050e1330e1edf59de', 0, 0, '2013/0227/16/', '512dc7974ee99.jpg', 0),
(9, 'kissy', 1, 1362366337, '12142687_543930.jpg', 'image/jpeg', '35423', 'jpg', 'c4d748174df32254fb921aa79282c8ef', 0, 0, '2013/0304/11/', '51340f8112221.jpg', 0),
(10, 'kissy', 1, 1362728753, 'a5145b79jw1dzx2o1hmhsj.jpg', 'image/jpeg', '33582', 'jpg', '87db9636ade5b3d3a341a84c8cd69714', 0, 0, '2013/0308/15/', '51399731c1b97.jpg', 0),
(11, 'kissy', 1, 1362988311, '472309f7905298226bf228e8d6ca7bcb0b46d4d3.jpg', 'image/jpeg', '41559', 'jpg', '34371482e6aeda6d0b7407bf262fba20', 0, 0, '2013/0311/15/', '513d8d17c2d7b.jpg', 0),
(12, 'kissy', 1, 1362989268, 'c47d229b0.jpg', 'image/pjpeg', '68046', 'jpg', '5e98625fd79a37d11bdd212d1bf82f5c', 0, 0, '2013/0311/16/', '513d90d4b8aa1.jpg', 0),
(13, 'kissy', 1, 1362989535, 'E2$%X5J}Y{_W2%9D72%RW5L.jpg', 'image/jpeg', '100719', 'jpg', '6e26a4b12628534e57fbae4624e24c9a', 0, 0, '2013/0311/16/', '513d91dfa7dc9.jpg', 0),
(14, 'kissy', 1, 1363252102, '6个燃脂的提示2.jpg', 'image/jpeg', '332905', 'jpg', '143c4db0170a9da7d8748402735ec58f', 0, 0, '2013/0314/17/', '514193862c2c7.jpg', 0),
(15, 'kissy', 1, 1363252301, '6个燃脂的提示.jpg', 'image/jpeg', '38753', 'jpg', '1f0a8908bebeef438540c55f8c969a36', 0, 0, '2013/0314/17/', '5141944d01dc4.jpg', 0),
(16, 'kissy', 1, 1363252458, '7 nutrition rules7个肌肉养成的营养规则.jpg', 'image/jpeg', '286162', 'jpg', '8de79c5b681deb1f03962ba7fbfb0c94', 0, 0, '2013/0314/17/', '514194eaaffc7.jpg', 0),
(17, 'kissy', 1, 1363252524, '7 nutrition rules7个肌肉养成的营养规则.jpg', 'image/jpeg', '96689', 'jpg', 'b86f08ef975821d9a2c5f9aaf1e37568', 0, 0, '2013/0314/17/', '5141952c9b9ea.jpg', 0),
(18, 'kissy', 1, 1363252665, 'Beginners Guide to Post初学者运动后营养指导.jpg', 'image/jpeg', '72509', 'jpg', '0c269c5a63a4eff4b412910ce2991e79', 0, 0, '2013/0314/17/', '514195b97b979.jpg', 0),
(19, 'kissy', 1, 1363252915, 'Body Types身体类型101.jpg', 'image/jpeg', '920073', 'jpg', '75f2ff3b0dec65050b57bc360c462645', 0, 0, '2013/0314/17/', '514196b367098.jpg', 0),
(20, 'kissy', 1, 1363252972, 'Body Types身体类型101.jpg', 'image/jpeg', '42507', 'jpg', '694b77a285d0f0363e1c17b99b860ead', 0, 0, '2013/0314/17/', '514196ecbc771.jpg', 0),
(21, 'kissy', 1, 1363253577, 'The Basics of Building锻炼肌肉的基本要素.jpg', 'image/jpeg', '96025', 'jpg', 'c227ecf9e929a2770e3420d9e44c33b3', 0, 0, '2013/0314/17/', '5141994903973.jpg', 0),
(22, 'kissy', 1, 1363253961, 'Principles of Fitness健身原则 .jpg', 'image/jpeg', '101149', 'jpg', '40ba5d1a071f337e3907dc06e57b8071', 0, 0, '2013/0314/17/', '51419ac933a85.jpg', 0),
(23, 'kissy', 1, 1363254289, 'Workout Basics健身的基本要素.JPG', 'image/jpeg', '132959', 'jpg', 'c8e30f8cbbab5da3f54f7a448c89cca6', 0, 0, '2013/0314/17/', '51419c11d5800.JPG', 0),
(24, 'kissy', 1, 1363254497, 'shutterstock.jpg', 'image/jpeg', '132875', 'jpg', '502f7331dbd186b9d75505abd9d4250c', 0, 0, '2013/0314/17/', '51419ce1e3fea.jpg', 0),
(25, 'kissy', 1, 1363317001, '5 reasons Everyone每个人现在就应该做深蹲的5个原因！.jpg', 'image/jpeg', '281106', 'jpg', '0718083eff1afba01b9aa76ef6ffc163', 0, 0, '2013/0315/11/', '51429109af215.jpg', 0),
(26, 'kissy', 1, 1363317171, 'How to be the perfect怎样成为完美的健身伙伴.jpg', 'image/jpeg', '257228', 'jpg', '98c164503423ab122f99cb260396b7f9', 0, 0, '2013/0315/11/', '514291b3670a3.jpg', 0),
(27, 'kissy', 1, 1363317225, 'Lose Fat and有间隔的冲刺跑运动达到减脂瘦身Sprnit Interval.jpg', 'image/jpeg', '186420', 'jpg', '4508a9593ed1f2604accb77a730bc69f', 0, 0, '2013/0315/11/', '514291e9dc795.jpg', 0),
(28, 'kissy', 1, 1363317279, '_DSC0093.jpg', 'image/jpeg', '243266', 'jpg', '2e06e75c80740ac255e82eb193959d04', 0, 0, '2013/0315/11/', '5142921fd8153.jpg', 0),
(29, 'kissy', 1, 1363317562, 'Protein for fat loss减脂用的蛋白质.jpg', 'image/jpeg', '207986', 'jpg', 'edce908f0a6fe160b47bca283374f702', 0, 0, '2013/0315/11/', '5142933a4a626.jpg', 0),
(30, 'kissy', 1, 1363317654, 'Grow Muscle and Lose Fat.jpg', 'image/jpeg', '243287', 'jpg', '5c4a969d4ccda17918f9c7e77945beb8', 0, 0, '2013/0315/11/', '514293960b4f1.jpg', 0),
(31, 'kissy', 1, 1363317738, '5 diet mistakes5个阻碍肌肉生长的饮食错误.jpg', 'image/jpeg', '186028', 'jpg', 'f700060f689d9f1253c44d16c9973652', 0, 0, '2013/0315/11/', '514293ea5197c.jpg', 0),
(32, 'kissy', 1, 1363317821, 'Get lean now with intermittent Fasting间歇的禁食来变瘦长.jpg', 'image/jpeg', '108480', 'jpg', '06159037d59ef548168a7e0f4bf6335e', 0, 0, '2013/0315/11/', '5142943daaef4.jpg', 0),
(33, 'kissy', 1, 1363318027, 'Eccentric.jpg', 'image/jpeg', '288057', 'jpg', 'ba3803edafe2a17254c40cfa3c30f215', 0, 0, '2013/0315/11/', '5142950b983d5.jpg', 0),
(34, 'kissy', 1, 1363318492, 'Grow Muscle and Lose Fat控制吃饭时间来增肌和减脂.jpg', 'image/jpeg', '142560', 'jpg', '3f69173b72a1a07fc597121819fcc879', 0, 0, '2013/0315/11/', '514296dc4efa7.jpg', 0),
(35, 'kissy', 1, 1363318562, 'Hardgainer.jpg', 'image/jpeg', '213260', 'jpg', '8a4df4ae483aec5d0399fea7b3d930cc', 0, 0, '2013/0315/11/', '51429722a9e60.jpg', 0),
(36, 'kissy', 1, 1363318647, '9 nutrition.jpg', 'image/jpeg', '101011', 'jpg', '23dd8a7e8a5150e372d90eb70f32c711', 0, 0, '2013/0315/11/', '51429777736d3.jpg', 0),
(37, 'kissy', 1, 1363318743, '单脚蹲.jpg', 'image/jpeg', '341282', 'jpg', 'de4b1563c874cea6f5a59bb3ebeef669', 0, 0, '2013/0315/11/', '514297d79a5c8.jpg', 0),
(38, 'kissy', 1, 1363318935, 'Beginners Guide to Post初学者运动后营养指导.JPG', 'image/jpeg', '208865', 'jpg', 'e66c077e36bded89126ea2e25f957260', 0, 0, '2013/0315/11/', '514298978a795.JPG', 0),
(39, 'kissy', 1, 1363319283, 'Beginners Guide to Pre初学者运动前营养指导.jpg', 'image/jpeg', '195437', 'jpg', 'e2f84bb875241b8d5d6f84cb7793dfb4', 0, 0, '2013/0315/11/', '514299f3a07f5.jpg', 0),
(40, 'kissy', 1, 1363319354, 'Why water.jpg', 'image/jpeg', '183133', 'jpg', '1fdf87da33dd443f2e397c72556a0fdf', 0, 0, '2013/0315/11/', '51429a3a4a2aa.jpg', 0),
(41, 'kissy', 1, 1363319495, '8 reasons.jpg', 'image/jpeg', '107700', 'jpg', '4d68cec0d4f57b4907cda9d3698b3a71', 0, 0, '2013/0315/11/', '51429ac799394.jpg', 0),
(42, 'kissy', 1, 1363319559, 'Essential and Non必需和非必需的营养成分.jpg', 'image/jpeg', '214180', 'jpg', '7d183895dc2f6f1683a8107d1165e839', 0, 0, '2013/0315/11/', '51429b07b8247.jpg', 0),
(43, 'kissy', 1, 1363319612, '6 food preparation tips.jpg', 'image/jpeg', '208067', 'jpg', 'f46ad3053090937a1245b73f642a5a2a', 0, 0, '2013/0315/11/', '51429b3c14d58.jpg', 0),
(44, 'kissy', 1, 1363319954, 'Bedtime.jpg', 'image/jpeg', '179674', 'jpg', '8592ad9dbe1a905c2d38c7aee39e3b96', 0, 0, '2013/0315/11/', '51429c928153c.jpg', 0),
(45, 'kissy', 1, 1363320137, 'Essential Fatty Acids.jpg', 'image/jpeg', '246259', 'jpg', '8ed4d409cd13d980056e8cde2a2855cd', 0, 0, '2013/0315/12/', '51429d495ef39.jpg', 0),
(46, 'kissy', 1, 1363320216, 'Glutamine.jpg', 'image/jpeg', '244382', 'jpg', 'f843705b624aba17a36eeaf79fbcd512', 0, 0, '2013/0315/12/', '51429d9886ca0.jpg', 0),
(47, 'kissy', 1, 1363320287, 'Why BCAA.jpg', 'image/jpeg', '96020', 'jpg', 'e720a7dee11c14ea56f5f33146061b2b', 0, 0, '2013/0315/12/', '51429ddfe2dc3.jpg', 0),
(48, 'kissy', 1, 1363320583, 'These 3 mistakes.jpg', 'image/jpeg', '558098', 'jpg', 'aa8456f0f44d672e9b4cd0c7560e75b3', 0, 0, '2013/0315/12/', '51429f073d9ef.jpg', 0),
(49, 'kissy', 1, 1363401151, '6个燃脂的提示2.jpg', 'image/jpeg', '332905', 'jpg', '143c4db0170a9da7d8748402735ec58f', 0, 0, '2013/0316/10/', '5143d9bf12007.jpg', 0),
(50, 'kissy', 1, 1363401622, 'afadfad.jpg', 'image/jpeg', '142560', 'jpg', '3f69173b72a1a07fc597121819fcc879', 0, 0, '2013/0316/10/', '5143db96c03d2.jpg', 0),
(51, 'kissy', 1, 1363405972, '01.jpg', 'image/jpeg', '21103', 'jpg', '30f04fae2f86c90548425f23cd090f14', 0, 0, '2013/0316/11/', '5143ec94889f2.jpg', 0),
(52, 'kissy', 1, 1363406168, '02.jpg', 'image/jpeg', '25600', 'jpg', '49398227d01d98b6ff0c13d2d7db56de', 0, 0, '2013/0316/11/', '5143ed58773ca.jpg', 0),
(53, 'kissy', 1, 1363412837, '05.jpg', 'image/jpeg', '16443', 'jpg', '5cd98a39384c39ee70ac0cea8be0c29c', 0, 0, '2013/0316/13/', '5144076526657.jpg', 0),
(54, 'kissy', 1, 1363412928, 'afaf.jpg', 'image/jpeg', '21103', 'jpg', '30f04fae2f86c90548425f23cd090f14', 0, 0, '2013/0316/13/', '514407c0172b7.jpg', 0),
(55, 'kissy', 1, 1363412938, 'm.m.kl;.jpg', 'image/jpeg', '16443', 'jpg', '5cd98a39384c39ee70ac0cea8be0c29c', 0, 0, '2013/0316/13/', '514407ca41129.jpg', 0),
(56, 'kissy', 1, 1363413124, '6个燃脂的提示.jpg', 'image/jpeg', '38753', 'jpg', '1f0a8908bebeef438540c55f8c969a36', 0, 0, '2013/0316/13/', '5144088413f28.jpg', 0),
(57, 'kissy', 1, 1363417869, '03.jpg', 'image/jpeg', '10840', 'jpg', '49f7097815cab10b9bd8e6a45fb7f6fe', 0, 0, '2013/0316/15/', '51441b0d4c3d8.jpg', 0),
(58, 'kissy', 1, 1363441132, 'qrcode_for_gh_d6758f7b74cb_430.jpg', 'image/jpeg', '28757', 'jpg', '47b1e637318e9bc865ea9f0acf6f8fd0', 0, 0, '2013/0316/21/', '514475ec9ae42.jpg', 0),
(59, 'kissy', 1, 1363507325, 'qrcode_for_gh_d6758f7b74cb_430.jpg', 'image/jpeg', '28757', 'jpg', '47b1e637318e9bc865ea9f0acf6f8fd0', 0, 0, '2013/0317/16/', '5145787db582f.jpg', 0),
(60, 'kissy', 1, 1363507419, 'qrcode_for_gh_d6758f7b74cb_430.jpg', 'image/jpeg', '28757', 'jpg', '47b1e637318e9bc865ea9f0acf6f8fd0', 0, 0, '2013/0317/16/', '514578db09d2c.jpg', 0),
(61, 'kissy', 1, 1363507565, 'qrcode_for_gh_d6758f7b74cb_430.jpg', 'image/jpeg', '28757', 'jpg', '47b1e637318e9bc865ea9f0acf6f8fd0', 0, 0, '2013/0317/16/', '5145796dba0f0.jpg', 0),
(62, 'kissy', 1, 1363508454, 'QQ20130314-1.png', 'image/png', '122776', 'png', 'eaff1df3bca65e60ebcf83c2d451b754', 0, 0, '2013/0317/16/', '51457ce6c32b1.png', 0),
(63, 'kissy', 1, 1363508498, 'QQ20130314-2.png', 'image/png', '329090', 'png', 'cfeef9487f1cd40ab0a782e76c702d53', 0, 0, '2013/0317/16/', '51457d1203dd9.png', 0),
(64, 'kissy', 1, 1363508589, '102d61849b377018858def627006cbe6515acb50ca1d-SB85lF.jpeg', 'image/jpeg', '51741', 'jpeg', 'dfdbc3ef08cfe3fec605d84027c4cf02', 0, 0, '2013/0317/16/', '51457d6dc2338.jpeg', 0),
(65, 'kissy', 1, 1363508630, 'cd2b40973a20227dc5560986ce7ffc310e988a0a11daa-fmRGiL.jpeg', 'image/jpeg', '73130', 'jpeg', 'e9d56a380a9d89d548af10bc1239b53a', 0, 0, '2013/0317/16/', '51457d96d369a.jpeg', 0),
(66, 'kissy', 1, 1363508839, '82d37136b94e5e48c7ca924ef72f2f8b40e1e463146d2-hDcdl2.jpeg', 'image/jpeg', '83666', 'jpeg', '25fc1763937dbcd34f2a2432603bc640', 0, 0, '2013/0317/16/', '51457e675aa55.jpeg', 0),
(67, 'kissy', 1, 1363508890, '510173464007611290_43beQYPU_c.jpg', 'image/jpeg', '23082', 'jpg', 'b4abc550ccc3e14f3354f9cf309199d6', 0, 0, '2013/0317/16/', '51457e9a842c9.jpg', 0),
(68, 'kissy', 1, 1363509016, '52284045644177468_1BTH9pa3_c.jpg', 'image/jpeg', '160150', 'jpg', '82602cda2d349d6e40272e7df4b4a605', 0, 0, '2013/0317/16/', '51457f18f3d60.jpg', 0),
(69, 'kissy', 1, 1363509103, '5fdec8cf796651393849d5b8a5f2e7322c465085810d-Ja96IP.jpeg', 'image/jpeg', '33037', 'jpeg', 'b9e7bfecfe3fa707a3828f65545e2110', 0, 0, '2013/0317/16/', '51457f6fceec4.jpeg', 0),
(70, 'kissy', 1, 1363509405, 'da8d49c853086c747698c6bfb036802e691b82bb20992-1GLLsc.jpeg', 'image/jpeg', '133522', 'jpeg', 'f0a24cf19068562a188db0df4d058641', 0, 0, '2013/0317/16/', '5145809d6955a.jpeg', 0),
(71, 'kissy', 1, 1363509622, '168322104793311047_0M76Kk5t_c.jpg', 'image/jpeg', '34551', 'jpg', '1276994ce3fa921edb10a1bfa938eb88', 0, 0, '2013/0317/16/', '51458176d251b.jpg', 0),
(72, 'kissy', 1, 1363509747, 'e128912721df44a7e6901bd2213b63b7f0e0cdd3310b3-dRQ1Ev.jpeg', 'image/jpeg', '200883', 'jpeg', '31addcfed0cf062d411c6a9708026f33', 0, 0, '2013/0317/16/', '514581f32ce62.jpeg', 0),
(73, 'kissy', 1, 1363510340, '85990674105131886_D3DDt3FK_c.jpg', 'image/jpeg', '74460', 'jpg', '0371dd2d1e63e9efde5507c946d7e71e', 0, 0, '2013/0317/16/', '51458444a7be0.jpg', 0),
(74, 'kissy', 1, 1363510487, 'c40f730b8cf6983a811c2b54eefbf4ae3356eae04c0ef-Mp0pbW.jpeg', 'image/jpeg', '311535', 'jpeg', '39e9ca99824c5ba5fde63ebd698ee9ff', 0, 0, '2013/0317/16/', '514584d751f50.jpeg', 0),
(75, 'kissy', 1, 1363511052, '24627048b71f25933670ca5f5ebe90559b06b85f117d1-Px4FIL.jpeg', 'image/jpeg', '71633', 'jpeg', '01e99d1f34b950fb1178b03b49bd6df9', 0, 0, '2013/0317/17/', '5145870c0e30e.jpeg', 0),
(76, 'kissy', 1, 1363511172, '61b86e8357e572f70eabd21a645e1ff0e9352cfd34e7e-r9V8er.jpeg', 'image/jpeg', '216702', 'jpeg', '3ecffeb8b021f11f1d40c954175e995f', 0, 0, '2013/0317/17/', '51458784688d2.jpeg', 0),
(77, 'kissy', 1, 1363511981, '18295942206342667_axbc6aqj_c.jpg', 'image/jpeg', '37231', 'jpg', 'cffb27de80450113d0c88d259ea46a50', 0, 0, '2013/0317/17/', '51458aad804b1.jpg', 0),
(78, 'kissy', 1, 1363512333, 'good_design_izano_beautiful_gym.jpg', 'image/jpeg', '261833', 'jpg', '062f83c99b4580075e56596bd4b19780', 0, 0, '2013/0317/17/', '51458c0db873c.jpg', 0),
(79, 'kissy', 1, 1363512476, '82d37136b94e5e48c7ca924ef72f2f8b40e1e463146d2-hDcdl2.jpeg', 'image/jpeg', '83666', 'jpeg', '25fc1763937dbcd34f2a2432603bc640', 0, 0, '2013/0317/17/', '51458c9c05afe.jpeg', 0),
(80, 'kissy', 1, 1363512729, '30e0bf42e07d785d939b65cfbc15e079d7fc67422ac8e-nSloSH.jpeg', 'image/jpeg', '175246', 'jpeg', '0b5f71918750060b4669823dba129dca', 0, 0, '2013/0317/17/', '51458d997bc73.jpeg', 0),
(81, 'kissy', 1, 1363512839, '0c01cab926fabcbc400cb906b552f50e8d86e7ca15557-3uQxP4.jpeg', 'image/jpeg', '87383', 'jpeg', 'f8deb1a137afda104561f2d9ff75dbec', 0, 0, '2013/0317/17/', '51458e074bab8.jpeg', 0),
(82, 'kissy', 1, 1363513119, '9f62ea07fef33b251ad2e30da937092bd56518be8891-UoY2di.jpeg', 'image/jpeg', '34961', 'jpeg', '99e0dc709a01bb7a7a05dbbe8e2db501', 0, 0, '2013/0317/17/', '51458f1f63c5f.jpeg', 0),
(83, 'kissy', 1, 1363513140, '168322104793311047_0M76Kk5t_c.jpg', 'image/jpeg', '34551', 'jpg', '1276994ce3fa921edb10a1bfa938eb88', 0, 0, '2013/0317/17/', '51458f34ec0df.jpg', 0),
(84, 'kissy', 1, 1363513799, '52284045644177468_1BTH9pa3_c.jpg', 'image/jpeg', '160150', 'jpg', '82602cda2d349d6e40272e7df4b4a605', 0, 0, '2013/0317/17/', '514591c753e7e.jpg', 0),
(85, 'kissy', 1, 1363514026, 'e128912721df44a7e6901bd2213b63b7f0e0cdd3310b3-dRQ1Ev.jpeg', 'image/jpeg', '200883', 'jpeg', '31addcfed0cf062d411c6a9708026f33', 0, 0, '2013/0317/17/', '514592aa39b10.jpeg', 0),
(86, 'kissy', 1, 1363515091, 'logo.jpg', 'image/jpeg', '81660', 'jpg', '194d75e094da2d9ffd5b2ccd06e5b6f7', 0, 0, '2013/0317/18/', '514596d38ef2d.jpg', 0),
(87, 'kissy', 1, 1363608173, 'changed.jpg', 'image/jpeg', '140516', 'jpg', 'd44d67533c7f4b4b736203063c76ee19', 0, 0, '2013/0318/20/', '5147026d390c5.jpg', 0),
(88, 'kissy', 1, 1363609006, '1-1.jpg', 'image/jpeg', '153020', 'jpg', 'dc2a7c767d481cbdfb3fd37d0d9cbb30', 0, 0, '2013/0318/20/', '514705ae48843.jpg', 0),
(89, 'kissy', 1, 1363609092, '1-1.jpg', 'image/jpeg', '153020', 'jpg', 'dc2a7c767d481cbdfb3fd37d0d9cbb30', 0, 0, '2013/0318/20/', '51470604ac147.jpg', 0),
(90, 'kissy', 1, 1363610060, '1-1.jpg', 'image/jpeg', '153020', 'jpg', 'dc2a7c767d481cbdfb3fd37d0d9cbb30', 0, 0, '2013/0318/20/', '514709cca6cec.jpg', 0),
(91, 'kissy', 1, 1363610253, '1-2.jpg', 'image/jpeg', '175461', 'jpg', 'b16bd7471bc568c166e33ca3cd50d7fb', 0, 0, '2013/0318/20/', '51470a8d033be.jpg', 0),
(92, 'kissy', 1, 1363610351, '1-3.jpg', 'image/jpeg', '149079', 'jpg', '9ef7ddff68595886dabde680b96d95d2', 0, 0, '2013/0318/20/', '51470aefefa27.jpg', 0),
(93, 'kissy', 1, 1363610407, '1-3.jpg', 'image/jpeg', '149079', 'jpg', '9ef7ddff68595886dabde680b96d95d2', 0, 0, '2013/0318/20/', '51470b27a1406.jpg', 0),
(94, 'kissy', 1, 1363610507, '1-4.jpg', 'image/jpeg', '150775', 'jpg', '00f2eceeb69b612cd0a88655227665ad', 0, 0, '2013/0318/20/', '51470b8b01ea2.jpg', 0),
(95, 'kissy', 1, 1363610951, '2-1.jpg', 'image/jpeg', '153157', 'jpg', '013c57a7c1026d444507297b5903c058', 0, 0, '2013/0318/20/', '51470d47dd8e1.jpg', 0),
(96, 'kissy', 1, 1363611105, '2-2.jpg', 'image/jpeg', '172263', 'jpg', 'c8a249c1ee4d960bef19a3b5ebea19bf', 0, 0, '2013/0318/20/', '51470de117670.jpg', 0),
(97, 'kissy', 1, 1363611289, '2-4.jpg', 'image/jpeg', '56025', 'jpg', '61c43608f963ec9c1b25f9f6da3b2642', 0, 0, '2013/0318/20/', '51470e99e38da.jpg', 0),
(98, 'kissy', 1, 1363612379, '3-1.jpg', 'image/jpeg', '209186', 'jpg', '26eb591cae95a4efb4531ca99f446cab', 0, 0, '2013/0318/21/', '514712db80f3a.jpg', 0),
(99, 'kissy', 1, 1363612586, '3-2.jpg', 'image/jpeg', '197687', 'jpg', '419ab5494ac2705b2fffb568c7908d10', 0, 0, '2013/0318/21/', '514713aa81c79.jpg', 0),
(100, 'kissy', 1, 1363612736, '3-2.jpg', 'image/jpeg', '197687', 'jpg', '419ab5494ac2705b2fffb568c7908d10', 0, 0, '2013/0318/21/', '514714402f9fe.jpg', 0),
(101, 'kissy', 1, 1363612953, '3 -3.jpg', 'image/jpeg', '191653', 'jpg', 'e141ba6aad698beaf0e2c330fc5ca10f', 0, 0, '2013/0318/21/', '514715193b975.jpg', 0),
(102, 'kissy', 1, 1363613781, '4-1.jpg', 'image/jpeg', '168930', 'jpg', 'cb35cbd7bee984848eb3bd564365940c', 0, 0, '2013/0318/21/', '51471855afafc.jpg', 0),
(103, 'kissy', 1, 1363613888, '4-2.jpg', 'image/jpeg', '159897', 'jpg', '4b0fab549e185f0147b35aabe71eb5e4', 0, 0, '2013/0318/21/', '514718c0cb0be.jpg', 0),
(104, 'kissy', 1, 1363614109, '4-3.jpg', 'image/jpeg', '100381', 'jpg', '1416b7e77b70c1e53bd64d00459c22e3', 0, 0, '2013/0318/21/', '5147199d46f1b.jpg', 0),
(105, 'kissy', 1, 1363614233, '4-4.jpg', 'image/jpeg', '221459', 'jpg', '87be382ecf9600e17a69da92a755cd62', 0, 0, '2013/0318/21/', '51471a191ffe5.jpg', 0),
(106, 'kissy', 1, 1363614417, 'athelet-4.jpg', 'image/jpeg', '148556', 'jpg', '9e8f812f5ce167c805a251921a11027b', 0, 0, '2013/0318/21/', '51471ad1e31e4.jpg', 0),
(107, 'kissy', 1, 1363614577, '3 -3.jpg', 'image/jpeg', '191653', 'jpg', 'e141ba6aad698beaf0e2c330fc5ca10f', 0, 0, '2013/0318/21/', '51471b7165e5e.jpg', 0),
(108, 'kissy', 1, 1363659929, '2-4.jpg', 'image/jpeg', '95451', 'jpg', '449415ed8a450e788553295383eb120c', 0, 0, '2013/0319/10/', '5147cc9900791.jpg', 0),
(109, 'kissy', 1, 1363673348, '2-1.jpg', 'image/jpeg', '33556', 'jpg', '492fe5c33c38230f4ef28fa1fbaf83ae', 0, 0, '2013/0319/14/', '5148010494b1d.jpg', 0),
(110, 'kissy', 1, 1363678134, '1-4.jpg', 'image/jpeg', '150775', 'jpg', '00f2eceeb69b612cd0a88655227665ad', 0, 0, '2013/0319/15/', '514813b632cef.jpg', 0),
(111, 'kissy', 1, 1363679070, '1-4.jpg', 'image/jpeg', '60694', 'jpg', '231b6f7eacb24486aba791d516ae762d', 0, 0, '2013/0319/15/', '5148175ebce36.jpg', 0),
(112, 'kissy', 1, 1363680371, '六种营养素.jpg', 'image/jpeg', '27065', 'jpg', 'e9652d62dae10cedecee69a2d48c1369', 0, 0, '2013/0319/16/', '51481c731ab48.jpg', 0),
(113, 'kissy', 1, 1363680463, '6.jpg', 'image/jpeg', '27065', 'jpg', 'e9652d62dae10cedecee69a2d48c1369', 0, 0, '2013/0319/16/', '51481ccf07147.jpg', 0),
(114, 'kissy', 1, 1363684307, 'muscle-1.jpg', 'image/jpeg', '18280', 'jpg', '64f2184f3d37e8970fe5a8b3718f649b', 0, 0, '2013/0319/17/', '51482bd373648.jpg', 0),
(115, 'kissy', 1, 1363684430, 'style.jpg', 'image/jpeg', '39625', 'jpg', '890d9df45a24c46837ebebe06f5be4b1', 0, 0, '2013/0319/17/', '51482c4e3e499.jpg', 0),
(116, 'kissy', 1, 1363786066, 'red-meat.jpg', 'image/jpeg', '15026', 'jpg', 'f4f40f4a112b62752f4947b17c6501ce', 0, 0, '2013/0320/21/', '5149b952b8019.jpg', 0),
(117, 'kissy', 1, 1363786181, '21.jpg', 'image/jpeg', '32191', 'jpg', '45077cdc3c680abf00e95e873604c749', 0, 0, '2013/0320/21/', '5149b9c583f33.jpg', 0),
(118, 'kissy', 1, 1363787597, '未命名-1.jpg', 'image/jpeg', '26835', 'jpg', '65ef32423e122a92151f4c21fa183cb2', 0, 0, '2013/0320/21/', '5149bf4d97f4b.jpg', 0),
(119, 'kissy', 1, 1363847713, '未命名-4.jpg', 'image/jpeg', '46394', 'jpg', '7b5da69530af19b6739e8238949df2a7', 0, 0, '2013/0321/14/', '514aaa2179ff0.jpg', 0),
(120, 'kissy', 1, 1363850266, '未命名-4.jpg', 'image/jpeg', '46394', 'jpg', '7b5da69530af19b6739e8238949df2a7', 0, 0, '2013/0321/15/', '514ab41a00c46.jpg', 0),
(121, 'kissy', 1, 1363851951, '-4.jpg', 'image/jpeg', '45840', 'jpg', 'c3ac4f173bc90e2e2634e4a618665dfa', 0, 0, '2013/0321/15/', '514abaaf023e2.jpg', 0),
(122, 'kissy', 1, 1363853438, 'Beginners Guide to.jpg', 'image/jpeg', '72509', 'jpg', '0c269c5a63a4eff4b412910ce2991e79', 0, 0, '2013/0321/16/', '514ac07e2e33c.jpg', 0),
(123, 'kissy', 1, 1363854571, 'Glutamine.jpg', 'image/jpeg', '244382', 'jpg', 'f843705b624aba17a36eeaf79fbcd512', 0, 0, '2013/0321/16/', '514ac4eb35d9b.jpg', 0),
(124, 'kissy', 1, 1363854927, 'shutterstock_118159699.jpg', 'image/jpeg', '78365', 'jpg', '7db3b4aef9660fcdd5a8b257025495b5', 0, 0, '2013/0321/16/', '514ac64fd7736.jpg', 0),
(125, 'kissy', 1, 1363920793, '6zhong.jpg', 'image/jpeg', '38152', 'jpg', 'f18ce7e5ba7cbcfd62b8f4649e222219', 0, 0, '2013/0322/10/', '514bc799585c1.jpg', 0),
(126, 'kissy', 1, 1363921097, '66666666666666666666.jpg', 'image/jpeg', '49048', 'jpg', '6549bf9322d7e1159f6901c71fc8be3e', 0, 0, '2013/0322/10/', '514bc8c9638ea.jpg', 0),
(127, 'kissy', 1, 1363925175, '-4 (2).jpg', 'image/jpeg', '13054', 'jpg', '623f4cd63c12a25a1d8f5fcffaecd25b', 0, 0, '2013/0322/12/', '514bd8b7cfe8e.jpg', 0),
(128, 'kissy', 1, 1363932233, '-4-(2).jpg', 'image/jpeg', '14767', 'jpg', '3b2c69357d472a129bca9962917ec9f2', 0, 0, '2013/0322/14/', '514bf449ef63e.jpg', 0),
(129, 'kissy', 1, 1363939211, 'why-need-protein.jpg', 'image/jpeg', '23588', 'jpg', '59306b731a2ec5aa069fc4e1f8a73c3b', 0, 0, '2013/0322/16/', '514c0f8b02f6c.jpg', 0),
(130, 'kissy', 1, 1363940376, 'jiansuan.jpg', 'image/jpeg', '43831', 'jpg', '7e54117ca896c85afd1cf0ac28246554', 0, 0, '2013/0322/16/', '514c1418d692a.jpg', 0),
(131, 'kissy', 1, 1363955427, '未命名-2.jpg', 'image/jpeg', '41093', 'jpg', '0cada753f08276fc7a78e6b137ba538d', 0, 0, '2013/0322/20/', '514c4ee3b33ad.jpg', 0),
(132, 'kissy', 1, 1364006445, '未命名-1.jpg', 'image/jpeg', '25650', 'jpg', '9ecda8b46257d38da3d3c528d54a579a', 0, 0, '2013/0323/10/', '514d162d138aa.jpg', 0),
(133, 'kissy', 1, 1364006909, '吃饭.jpg', 'image/jpeg', '42326', 'jpg', '1fb92259d0a2a1e1dcf05ffa921e6594', 0, 0, '2013/0323/10/', '514d17fdb65fc.jpg', 0),
(134, 'kissy', 1, 1364007175, '6-muscle.jpg', 'image/jpeg', '34693', 'jpg', '475e20f2540262bc34640fc06f1d80ba', 0, 0, '2013/0323/10/', '514d1907505ef.jpg', 0),
(135, 'kissy', 1, 1364021860, 'fatloss.jpg', 'image/jpeg', '23666', 'jpg', '715e83852f1c1d92f5f3538e34978d29', 0, 0, '2013/0323/14/', '514d5264a727b.jpg', 0),
(136, 'kissy', 1, 1364021900, 'shutterstock_50533219.jpg', 'image/jpeg', '35715', 'jpg', 'ce5dae6aae4857ad53228d6d59adb2f2', 0, 0, '2013/0323/14/', '514d528c469c8.jpg', 0),
(137, 'kissy', 1, 1364022033, 'jianxiexing.jpg', 'image/jpeg', '23175', 'jpg', 'e386a617dbe10a1520d05cbfe93051a5', 0, 0, '2013/0323/15/', '514d5311141a5.jpg', 0),
(138, 'kissy', 1, 1364042812, '1232323.jpg', 'image/jpeg', '44496', 'jpg', '50278a97ec6134fe437f16c8433d13c1', 0, 0, '2013/0323/20/', '514da43c69985.jpg', 0),
(139, 'kissy', 1, 1364197526, 'Bedtime2.jpg', 'image/jpeg', '151744', 'jpg', '1517f4be05fde3a238f198dccf5b33d9', 0, 0, '2013/0325/15/', '51500096a5b95.jpg', 0),
(140, 'kissy', 1, 1364199202, '未命名-1.jpg', 'image/jpeg', '55166', 'jpg', '5985b46eec52ca04df8076d6b204c2d8', 0, 0, '2013/0325/16/', '515007223f6e8.jpg', 0),
(141, 'kissy', 1, 1364199741, '343245225345.jpg', 'image/jpeg', '19848', 'jpg', '1d6dfe270e61dd3a444d0fd1e62a526c', 0, 0, '2013/0325/16/', '5150093d7cfec.jpg', 0),
(142, 'kissy', 1, 1364201613, '111111111111111111.jpg', 'image/jpeg', '47570', 'jpg', '4541b322da4dff752accb7ebb686619b', 0, 0, '2013/0325/16/', '5150108d9fb4d.jpg', 0),
(143, 'kissy', 1, 1364202065, '1111111111111111111111111111111111111.jpg', 'image/jpeg', '45499', 'jpg', '0eb68a10f3c5552ba7daf4ad0c321568', 0, 0, '2013/0325/17/', '515012513b4e4.jpg', 0),
(144, 'kissy', 1, 1364202525, '13.jpg', 'image/jpeg', '39705', 'jpg', '779fca08cfaec1519957e9b1211331a8', 0, 0, '2013/0325/17/', '5150141de0b02.jpg', 0);

-- --------------------------------------------------------

--
-- 表的结构 `ai_category`
--

CREATE TABLE IF NOT EXISTS `ai_category` (
  `id` int(4) NOT NULL AUTO_INCREMENT,
  `tid` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `cleft` int(11) NOT NULL,
  `cright` int(11) NOT NULL,
  `corder` int(5) NOT NULL DEFAULT '0',
  `namespace` varchar(255) NOT NULL DEFAULT 'default',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_category`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_coach`
--

CREATE TABLE IF NOT EXISTS `ai_coach` (
  `coach_id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `goodat` varchar(50) NOT NULL,
  `belong_gym` varchar(50) NOT NULL,
  PRIMARY KEY (`coach_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- 转存表中的数据 `ai_coach`
--

INSERT INTO `ai_coach` (`coach_id`, `uid`, `goodat`, `belong_gym`) VALUES
(1, 16, '减肥', 'gym1');

-- --------------------------------------------------------

--
-- 表的结构 `ai_comment`
--

CREATE TABLE IF NOT EXISTS `ai_comment` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `type` char(15) DEFAULT NULL,
  `appid` int(11) DEFAULT NULL,
  `appuid` int(11) DEFAULT NULL,
  `name` varchar(30) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  `comment` text,
  `cTime` int(12) DEFAULT NULL,
  `toId` int(11) NOT NULL DEFAULT '0',
  `status` int(1) DEFAULT '0',
  `quietly` tinyint(1) NOT NULL DEFAULT '0',
  `to_uid` int(11) NOT NULL DEFAULT '0',
  `data` text,
  PRIMARY KEY (`id`),
  KEY `type` (`type`),
  KEY `appid` (`appid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_comment`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_comments`
--

CREATE TABLE IF NOT EXISTS `ai_comments` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `uid` int(11) unsigned NOT NULL,
  `content` text NOT NULL,
  `parent_id` int(11) NOT NULL COMMENT '上一级ID',
  `parent_type` tinyint(3) NOT NULL COMMENT '被评论的类型（1:文章，2:视频，3:评论)',
  `create_time` int(10) unsigned NOT NULL DEFAULT '0',
  `source` varchar(20) DEFAULT NULL COMMENT '来源',
  `topParent` int(11) NOT NULL COMMENT '顶级ID',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=83 ;

--
-- 转存表中的数据 `ai_comments`
--

INSERT INTO `ai_comments` (`id`, `uid`, `content`, `parent_id`, `parent_type`, `create_time`, `source`, `topParent`) VALUES
(1, 1, '不错，顶一下', 2, 1, 1359598760, NULL, 0),
(2, 1, '楼主文采不错吖', 2, 1, 1359603355, NULL, 0),
(3, 1, '发生的发生的', 8, 1, 1359873183, NULL, 0),
(4, 1, '我个人认为这样的模板挺不错的，希望网站可以做得更加好哦。', 8, 1, 1359873220, NULL, 0),
(5, 1, '撒旦法师打发是阿发算法沙发上发爱死发飞', 8, 1, 1359873265, NULL, 0),
(6, 1, '阿斯顿发斯蒂芬 撒旦法发爱死爱死打法爱的发的是发送飞是否撒旦法  ', 8, 1, 1359873279, NULL, 0),
(7, 1, '啊但是发撒旦法 撒旦法师打法撒旦法 ', 8, 1, 1359873288, NULL, 0),
(8, 1, '啊删掉发生的 ', 24, 1, 1361937179, NULL, 0),
(9, 1, '这边文章挺不错的，我希望我可以每天都看到这篇文章。', 24, 1, 1361937204, NULL, 0),
(10, 7, '好像挺不错的啊 ！！！！', 45, 1, 1362571463, NULL, 0),
(11, 7, '热如果是', 41, 1, 1362620824, NULL, 0),
(12, 13, 'this it a good website .man let''s do it .', 8, 4, 1362627640, NULL, 0),
(13, 14, '有什么感想，来说 打法  说吧', 8, 4, 1362636691, NULL, 0),
(14, 14, '啊删掉发生的 阿发爱死 啊 ', 8, 4, 1362636700, NULL, 0),
(15, 14, '有什么感想，来说说啊删掉发生的  ', 8, 4, 1362636705, NULL, 0),
(16, 14, '有什么感想，来说说吧啊删掉发生的 ', 8, 4, 1362636710, NULL, 0),
(17, 14, '有什么感想，来说说吧阿打发斯蒂芬是  ', 8, 4, 1362636715, NULL, 0),
(18, 14, '有什么感想，来说说吧阿斯顿发撒旦法是的发撒发生大发 大法师飞发傻爱死发送到发送师弟 啊 大法师', 8, 4, 1362636728, NULL, 0),
(19, 14, '阿斯顿发斯蒂芬啊是阿什顿飞   ', 8, 4, 1362636760, NULL, 0),
(20, 14, '有什么感想，来说说吧i；卡拉是开发【 爱死飞爱死；开发； ； 按付款啊 啊废弃物叹口气问苹果可能啊【全方位及提起我肉去【请问请我就额头哦亲文凭他去问他去问他强我陪他区纪委提取物哦他全物品额头急哦全文【平特几千万图片请我就【他急哦请问【填进去我同期为破天强我陪他人群我今天去我怕提前哦忘记填进去我破天强我陪他且文件哦抛弃我评价他急哦去为前几天哦拍其问题请我急哦铜雀台【    ', 8, 4, 1362636777, NULL, 0),
(21, 1, 'whats up ？？？？', 52, 1, 1362979912, NULL, 0),
(22, 1, 'whats up man ！！！', 52, 1, 1362979928, NULL, 0),
(23, 1, 'how r you doing ？？？', 52, 1, 1362979950, NULL, 0),
(24, 6, '有什么感想，来说说吧', 9, 4, 1363362820, NULL, 0),
(25, 6, '有什么感想，来说说吧,很晚了', 9, 4, 1363362868, NULL, 0),
(26, 6, '有什么感想，来说说吧，早睡早起', 45, 1, 1363363722, NULL, 0),
(27, 6, '好好学习 天天锻炼', 45, 1, 1363434438, NULL, 0),
(28, 7, '发生的发生的爱死  ', 46, 1, 1363435691, NULL, 0),
(29, 7, '阿斯顿发撒旦法是  啊删掉发生的  ', 46, 1, 1363435703, NULL, 0),
(30, 1, 'ASDFA S  ', 76, 1, 1363508518, NULL, 0),
(31, 1, 'DFASD  ASFD  F ', 76, 1, 1363508523, NULL, 0),
(32, 1, 'ASDFASDA  F ', 76, 1, 1363508528, NULL, 0),
(33, 6, '有什么感想，来说说吧', 10, 4, 1363508661, NULL, 0),
(34, 1, 'ASDF   D FA', 83, 1, 1363509444, NULL, 0),
(35, 1, 'WHAT TEH HEAD ARE YOU DOING MAN ', 83, 1, 1363509456, NULL, 0),
(36, 1, 'AESF ASDFA S ', 83, 1, 1363509473, NULL, 0),
(37, 1, 'EFASF AFAS F ', 83, 1, 1363509491, NULL, 0),
(38, 1, '有什么感想，来说说吧', 83, 1, 1363509500, NULL, 0),
(39, 1, 'zdfghjkj', 87, 1, 1363510887, NULL, 0),
(40, 1, 'dfghjk', 87, 1, 1363510892, NULL, 0),
(41, 1, 'DSFADGSFAGNHGFAFG', 87, 1, 1363510903, NULL, 0),
(42, 1, 'ASFDDBS TQW  E GAWE  G AWE TE  WAT ', 87, 1, 1363510913, NULL, 0),
(43, 1, '有什么感想，来说说吧', 74, 1, 1363510933, NULL, 0),
(44, 1, '啊删掉发生的撒旦法', 88, 1, 1363511088, NULL, 0),
(45, 1, '撒旦法师大是否爱死法师法师是否爱死飞都是飞', 88, 1, 1363511114, NULL, 0),
(46, 1, '啊删掉发生的 的爱死飞', 88, 1, 1363511121, NULL, 0),
(47, 1, '有什么感想，来说说吧撒旦法师  ', 16, 4, 1363512267, NULL, 0),
(48, 1, '有什么感想，来说说吧', 16, 4, 1363512271, NULL, 0),
(49, 1, 'asdfas f asd f ', 17, 4, 1363512431, NULL, 0),
(50, 1, 'sdfasd f asdfasd f ', 17, 4, 1363512437, NULL, 0),
(51, 1, 'asdfas fa sfd as d  ', 17, 4, 1363512442, NULL, 0),
(52, 1, '    ', 17, 4, 1363512446, NULL, 0),
(53, 1, '撒的发生的飞sasf爱死 f爱死 fas fasd f爱施德 df  ', 18, 4, 1363513230, NULL, 0),
(54, 1, 'asdf爱死 fas dfasdf asf  asdf  飞', 18, 4, 1363513235, NULL, 0),
(55, 1, '有什么感想，来说说吧', 18, 4, 1363513679, NULL, 0),
(56, 1, '有什么感想，来说说吧', 18, 4, 1363513832, NULL, 0),
(57, 1, 'AEFAS F  SDF ', 23, 4, 1363513877, NULL, 0),
(58, 1, 'AEFAS F  SDF ASD FASD F', 23, 4, 1363513881, NULL, 0),
(59, 1, 'AEFAS F  SDF ASD FASD FASDF  ', 23, 4, 1363513887, NULL, 0),
(60, 1, 'AEFAS F  SDF ASD FASD FASDFDFASD F ', 23, 4, 1363513895, NULL, 0),
(61, 1, '有什么感想，来说说吧22222', 18, 4, 1363514050, NULL, 0),
(62, 1, '的所发生的法撒旦 ', 24, 4, 1363514086, NULL, 0),
(63, 1, '他搞', 24, 4, 1363514094, NULL, 0),
(64, 1, '有什么感想，来说说吧11111', 19, 4, 1363514095, NULL, 0),
(65, 1, '有什么感想，来说说吧', 24, 4, 1363514101, NULL, 0),
(66, 7, '有什么感想，来说说吧撒旦法师', 18, 4, 1363586246, NULL, 0),
(67, 7, '有什么感想，来说说吧操你啊 吗 ', 18, 4, 1363586255, NULL, 0),
(68, 7, '一个大鸡巴，一个大鸡巴，一个大鸡巴~~', 18, 4, 1363590237, NULL, 0),
(69, 37, 'adfas  ', 50, 1, 1363759539, NULL, 0),
(70, 37, 'whats up man @@', 48, 1, 1363760628, NULL, 0),
(71, 1, '这个好赞！', 57, 1, 1363858545, NULL, 0),
(72, 37, 'a;lsdfkasd;fa as df asd  fasd  f asd  f  asd  fas  f ', 46, 1, 1363873630, NULL, 0),
(73, 37, '哈哈哈哈', 29, 1, 1363883745, NULL, 0),
(74, 37, '哈哈哈哈哈哈', 29, 1, 1363883761, NULL, 0),
(75, 37, '啊沙发斯蒂芬', 33, 1, 1363974554, NULL, 0),
(76, 37, '撒旦法师 ', 33, 1, 1363974563, NULL, 0),
(77, 37, 'asdf', 50, 1, 1363975416, NULL, 0),
(78, 7, ' what do you think of this guys ???', 24, 4, 1364026591, NULL, 0),
(79, 40, '这个很猛啊', 45, 1, 1364200760, NULL, 0),
(80, 37, '这个运动的确有一点挑战性！！！！！哈哈哈哈', 41, 4, 1364525007, NULL, 0),
(81, 37, '如此的哑铃，我可以再那里购买呢？？qin ！！！', 41, 4, 1364525193, NULL, 0),
(82, 37, '每天都要锻炼多一些啊～～～～', 41, 4, 1364525277, NULL, 0);

-- --------------------------------------------------------

--
-- 表的结构 `ai_credit_setting`
--

CREATE TABLE IF NOT EXISTS `ai_credit_setting` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) NOT NULL,
  `alias` varchar(255) NOT NULL,
  `type` varchar(30) NOT NULL DEFAULT 'user',
  `info` text NOT NULL,
  `score` int(11) NOT NULL DEFAULT '0',
  `experience` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=94 ;

--
-- 转存表中的数据 `ai_credit_setting`
--

INSERT INTO `ai_credit_setting` (`id`, `name`, `alias`, `type`, `info`, `score`, `experience`) VALUES
(34, 'add_blog', '发表博客', 'blog', '{action}{sign}了{score}{typecn}', 5, 5),
(37, 'invite_friend', '邀请好友', 'register', '{action}{sign}了{score}{typecn}', 10, 10),
(39, 'add_weibo', '发布微博', 'weibo', '{action}{sign}了{score}{typecn}', 1, 2),
(40, 'user_login', '用户登录', 'user', '{action}{sign}了{score}{typecn}', 0, 1),
(42, 'space_visited', '空间被访问', 'user', '{action}{sign}了{score}{typecn}', 1, 1),
(45, 'add_vote', '发起投票', 'vote', '{action}{sign}了{score}{typecn}', 20, 20),
(46, 'join_vote', '参与投票', 'vote', '{action}{sign}了{score}{typecn}', 1, 5),
(47, 'joined_vote', '投票被参与', 'vote', '{action}{sign}了{score}{typecn}', 1, 1),
(92, 'init_default', '注册积分', 'register', '{action}{sign}了{score}{typecn}', 200, 0),
(56, 'add_album', '创建相册', 'photo', '{action}{sign}了{score}{typecn}', 10, 10),
(59, 'add_comment', '评论别人', 'comment', '{action}{sign}了{score}{typecn}', 1, 1),
(60, 'reply_comment', '回复别人的评论', 'comment', '{action}{sign}了{score}{typecn}', 1, 1),
(61, 'replied_comment', '评论被回复', 'comment', '{action}{sign}了{score}{typecn}', 2, 2),
(63, 'reply_weibo', '回复微博', 'weibo', '{action}{sign}了{score}{typecn}', 1, 1),
(64, 'replied_weibo', '微博被回复', 'weibo', '{action}{sign}了{score}{typecn}', 1, 1),
(81, 'is_commented', '被别人评论', 'comment', '{action}{sign}了{score}{typecn}', 1, 2),
(82, 'add_photo', '上传图片', 'photo', '{action}{sign}了{score}{typecn}', 2, 2),
(83, 'share_to_weibo', '分享到微博', 'weibo', '{action}{sign}了{score}{typecn}', 3, 3),
(84, 'delete_blog', '删除博客', 'blog', '{action}{sign}了{score}{typecn}', -5, -5),
(85, 'delete_album', '删除相册', 'photo', '{action}{sign}了{score}{typecn}', -10, -10),
(86, 'delete_photo', '删除图片', 'photo', '{action}{sign}了{score}{typecn}', -2, -2),
(87, 'delete_vote', '删除投票', 'vote', '{action}{sign}了{score}{typecn}', -20, -20),
(88, 'delete_comment', '删除评论', 'comment', '{action}{sign}了{score}{typecn}', -2, -2),
(89, 'delete_weibo', '删除微博', 'weibo', '{action}{sign}了{score}{typecn}', -2, -2),
(90, 'forward_weibo', '转发微博', 'weibo', '{action}{sign}了{score}{typecn}', 1, 1),
(91, 'forwarded_weibo', '微博被转发', 'weibo', '{action}{sign}了{score}{typecn}', 1, 1),
(93, 'delete_weibo_comment', '删除微博评论', 'weibo', '{action}{sign}了{score}{typecn}', -1, -1);

-- --------------------------------------------------------

--
-- 表的结构 `ai_credit_type`
--

CREATE TABLE IF NOT EXISTS `ai_credit_type` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) NOT NULL,
  `alias` varchar(50) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- 转存表中的数据 `ai_credit_type`
--

INSERT INTO `ai_credit_type` (`id`, `name`, `alias`) VALUES
(1, 'score', '积分'),
(2, 'experience', '经验');

-- --------------------------------------------------------

--
-- 表的结构 `ai_credit_user`
--

CREATE TABLE IF NOT EXISTS `ai_credit_user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `score` int(11) NOT NULL,
  `experience` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=38 ;

--
-- 转存表中的数据 `ai_credit_user`
--

INSERT INTO `ai_credit_user` (`id`, `uid`, `score`, `experience`) VALUES
(1, 1, 1, 11),
(2, 2, 200, 1),
(6, 6, 0, 17),
(4, 4, 204, 7),
(5, 5, 203, 9),
(7, 7, 195, 38),
(8, 9, 0, 1),
(9, 10, 200, 3),
(10, 11, 200, 1),
(11, 12, 200, 1),
(12, 13, 200, 1),
(13, 14, 200, 1),
(14, 15, 0, 1),
(15, 19, 1, 8),
(16, 20, 200, 5),
(17, 21, 200, 2),
(18, 22, 200, 12),
(19, 23, 200, 3),
(20, 24, 200, 3),
(21, 25, 0, 4),
(22, 26, 0, 1),
(23, 27, 0, 1),
(24, 28, 0, 1),
(25, 29, 0, 1),
(26, 30, 0, 1),
(27, 31, 0, 1),
(28, 32, 0, 1),
(29, 33, 0, 1),
(30, 34, 0, 1),
(31, 35, 0, 1),
(32, 36, 0, 4),
(33, 37, 203, 29),
(34, 38, 200, 1),
(35, 39, 202, 5),
(36, 40, 200, 1),
(37, 41, 200, 7);

-- --------------------------------------------------------

--
-- 表的结构 `ai_daily`
--

CREATE TABLE IF NOT EXISTS `ai_daily` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `title` varchar(100) NOT NULL,
  `img` varchar(20) NOT NULL,
  `content` text NOT NULL,
  `create_time` int(10) NOT NULL,
  `channel` tinyint(4) NOT NULL,
  `videos` varchar(50) NOT NULL,
  `like` int(10) NOT NULL,
  `unlike` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=48 ;

--
-- 转存表中的数据 `ai_daily`
--

INSERT INTO `ai_daily` (`id`, `uid`, `title`, `img`, `content`, `create_time`, `channel`, `videos`, `like`, `unlike`) VALUES
(47, 1, '20130329 健身运动员', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;有氧热身&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;坐姿杠铃推举4组×10-12次&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;哑铃侧平举3组×12-15次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;站姿拉举3组×12次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;哑铃反向飞鸟3组×12-15次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;杠铃耸肩4组×12-15次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364539403, 4, '', 0, 0),
(46, 1, '20130329 运动员', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;A 3组标准窄拉×5次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;B 两组杠铃负重反向弓步走×10次（每条腿5次）&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;C 4组尽可能快地做：&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&amp;nbsp; &amp;nbsp;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;5次杠铃卧推，10次蹲举，20次弓步跳&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364538653, 3, '', 1, 0),
(31, 1, '20130326 体重训练', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;每一分钟做一次，连续做15分钟：&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;5次蹲起跳&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364366656, 1, '', 0, 0),
(32, 1, '20130326 日常健身', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;4组：&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;A1 蹲举×8-10次，休息60秒;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;A2 俯卧撑×12，休息60秒;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;B 尽快能快地：&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;跑800米，双手摆动壶铃至头顶20次；&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;跑400米，20次壶铃至头顶；&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;跑200米，20次壶铃至头顶。&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364367067, 2, '', 0, 0),
(28, 1, '20130325 日常健身', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;三组：&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;A1 深蹲×6-8次，休息60秒；&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;A2 反向俯卧撑×8-10次，休息60秒；&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;A3 前臂撑地面45秒，休息60秒&lt;/span&gt;；&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;B 3组尽可能快地做：20次弓步走，10次蹲起跳（请看下面的视频演示）。&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;（A1,A2,A3三个动作按顺序做下来，做三组；然后接下来做B)&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;把完成的动作的时间发表在评论区吧&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364203929, 2, '', 0, 0),
(29, 1, '20130325 运动员', '', '&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;A &lt;/span&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;4组深蹲，每一组6次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;3组以下的运动：&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;B1 前深蹲；&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;B2 罗马尼亚蹲举；&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;C 5组尽可能快地做：&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;10次跳箱子，10次脚趾碰拉杠&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;把你完成动作的时间分享在评论区吧&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364204714, 3, '', 0, 0),
(27, 1, '20130325 体重训练', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;8组&lt;/span&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;尽可能快地不断做下面的动作：&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;8次俯卧撑；&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;8次仰卧起坐；&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;8次无负重深蹲。&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;1组=8次俯卧撑+8次仰卧起坐+8次深蹲&lt;/p&gt;&lt;p&gt;(把你完成时候所花的时间发表在评论区吧）&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364203733, 1, '', 0, 0),
(34, 1, '20130326 运动员', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;A 3轮尽可能快地做：&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&amp;nbsp; &amp;nbsp;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;15次直接把哑铃从地上举到头顶，15次蹲起跳；（详见视频）&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;休息10分钟&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;B 三轮尽快能快地做：&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp; &amp;nbsp;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;20次绳子经过脚底两次的跳绳，跑200米。&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364367894, 3, '', 0, 0),
(35, 1, '20130326 健身运动员', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;有氧热身&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;卧推4组×10-12次；&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;上斜卧推3组×8-10次；&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;上斜哑铃飞鸟3组×12次；&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;双杠臂屈伸3组×8次；&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;下斜卧屈臂伸（颈后）3组×10-12次；（视频里面的是在平板凳上做的，你只要在下斜的板凳上做就可以了）&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;拉力器弯举放3组×12次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364368469, 4, '', 0, 0),
(36, 1, '20130327 体重训练', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;尽可能快地做：&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;40次弓步跳，&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;20次双膝前屈跳，&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;40次无负重深蹲&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364385095, 1, '', 0, 0),
(37, 1, '20130327 日常健身', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;3组&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;A1 站姿杠铃推举×6-8次，休息60秒&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;A2 保加利亚深蹲（后腿架在较高位置的深蹲）×8-10次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;休息60秒&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;B 8分钟内尽可能做多组的：8次胸前负重深蹲，8次跳箱子，8次仰卧起坐&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364385278, 2, '', 0, 0),
(38, 1, '20130327 运动员', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;A 四组上斜卧推×6次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;三组&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;B1 弯腰拉举10次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;B2 哑铃肩膀推举×10次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;B3 引体向上（如果有必要就负重）×8次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;B4 双杠臂屈伸（如果有必要就负重）×8次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;休息90秒（然后再重复做）&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;看视频,整套动作都有&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364385516, 3, '', 0, 0),
(39, 1, '20130327 健身运动员', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;有活力的恢复运动：&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;在家做伸展运动，去骑一下车，慢跑或者游泳&lt;/span&gt;&lt;/p&gt;', 1364385595, 4, '', 0, 0),
(40, 1, '20130328 体重训练', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;每分钟做一次，连续做8分钟：&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;5次俯卧撑，&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;10次膝盖顶手肘。&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364482862, 1, '', 0, 0),
(41, 1, '20130328 日常健身', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;5组尽可能快地：&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;30次无负重深蹲，&lt;strong&gt;20次弓步走&lt;/strong&gt;，10次蹲起跳&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364482957, 2, '', 1, 0),
(42, 1, '20130328 运动员', '', '&lt;p&gt;休息一天&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364483030, 3, '', 0, 0),
(43, 1, '20130328 健身运动员', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;有氧热身&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;双手宽位手心向外引体向上4组×10次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;胸前V型扶手拉力器下压3组×10-12次（详见视频）&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;弯腰哑铃拉举3组×8-12次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;双手拉力器直臂下压3组×12-15次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;站姿曲杆杠铃肱二头肌弯举3组×10-12次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;上斜哑铃肱二头肌弯举3组×10-12次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;前臂撑健身球搅动4组×16次（每个方向8次）&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;单轮健腹器3组×10次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364483756, 4, '', 0, 0),
(44, 1, '20130329 上班族健身', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;5组尽可能快地做;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;10次俯卧撑,&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;30秒前臂撑地面,&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;10次单腿蹲(每只脚5次)&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364538488, 1, '', 0, 0),
(45, 1, '20130329 日常健身', '', '&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;4组：&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color: rgb(0, 0, 0); font-family: arial, sans, sans-serif; font-size: 13px; white-space: pre-wrap;"&gt;A1 引体向上（如有必要就服药）×6-8次，休息60秒&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;A2 双杠臂屈伸（如有必要就负重）×6-8次，休息60秒&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;B 6组尽可能快地做：10次头前杠铃深蹲后推举，5次单轮健腹器滑动（详见视频）&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364538585, 2, '', 0, 0),
(30, 1, '20130325 健身运动员', '', '&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;有氧热身&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;深蹲4组×10-12次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;罗马尼亚蹲举4组×6-8次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;负重反向弓步3组×12次（每只脚蹲6次）&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;小腿屈卷3组×8次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;大腿伸展3组×12次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;3组×10次的双脚相距较近的站姿举踵；还有3组×10次双脚相距较远的站姿举踵&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;前臂撑健身球搅动4组×16次（每个方向8次）详见视频&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&lt;span style="color:rgb(0, 0, 0);font-family:arial, sans, sans-serif;font-size:13px;white-space:pre-wrap;"&gt;单轮健腹器运动3组×10次&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;把你完成动作的时间分享在评论区吧&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;', 1364204773, 4, '', 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `ai_daily_video`
--

CREATE TABLE IF NOT EXISTS `ai_daily_video` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `daily_id` int(11) NOT NULL,
  `link` varchar(100) NOT NULL,
  `title` varchar(200) NOT NULL,
  `intro` text NOT NULL,
  `create_time` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=122 ;

--
-- 转存表中的数据 `ai_daily_video`
--

INSERT INTO `ai_daily_video` (`id`, `daily_id`, `link`, `title`, `intro`, `create_time`) VALUES
(1, 1, 'http://v.youku.com/v_show/id_XNTA3NjEzNzQw.html', 'Mark 的视频', '精彩视频啊！', 1359871318),
(2, 2, '', '我要天天健身', '', 1359871949),
(3, 3, '', '打发的啊发飞   ', '你好啊 。 打法的 ', 1359872210),
(4, 4, '', '如何处理这个问题', '了受影响 啊\r\n了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊了受影响 啊', 1359873639),
(5, 5, '', '视频测试而已聊', '阿斯顿发斯蒂芬 发斯蒂芬 ', 1359874215),
(6, 6, '', '啊但是发生的 ', '撒旦法师打发  ', 1359874333),
(7, 7, '撒旦法', '阿斯顿发大厦', '啊但是发的是', 1359874422),
(8, 8, '', '', '', 1361197007),
(9, 9, '', '', '短时的，随时随地，无器械锻炼', 1363335105),
(10, 10, '', '', '', 1363335409),
(11, 10, '', '', '', 1363335441),
(12, 10, '', '', '', 1363335521),
(13, 10, '', '', '', 1363335524),
(14, 11, 'http://player.youku.com/player.php/Type/Folder/Fid/19042456/Ob/1/sid/XNTI3NTQ0ODk2/v.swf', '第二天', '第二天', 1363436290),
(15, 12, 'http://player.youku.com/player.php/sid/XNTA3NjEzNzQw/v.swf', '阿斯顿发斯蒂芬', '啊撒旦法师发送的 撒旦法asdfa是dfasd as地方\r\nasdf asdf as地方asdf啊s飞', 1363441199),
(16, 13, 'http://player.youku.com/player.php/sid/XNTA3NjEzNzQw/v.swf', '阿斯顿发斯蒂芬', '啊删掉发生的 阿斯达爱死 ', 1363441497),
(17, 14, 'http://player.youku.com/player.php/sid/XNDg5OTY1NTQw/v.swf', '啊删掉发生的 ', ' 撒旦法师dfasd \r\n \r\nadf爱死\r\n飞\r\na f asf a是否\r\nasf \r\n afs \r\n爱死f爱死\r\nf a飞a fa \r\n \r\n爱死\r\nas飞as飞\r\n爱死\r\nasf as飞as afs a是否\r\n爱死f爱死fas sa飞as \r\n \r\n\r\n爱死f爱死fas fas as飞\r\n爱死\r\nas飞sa \r\n', 1363507463),
(18, 15, 'http://player.youku.com/player.php/sid/XNDg5OTY1NTQw/v.swf', '啊但是发生的', '爱死打法开始的爱死\r\nasdfasdfasdf\r\n\r\nasdfasdfasdfasdfasd飞\r\nadsfasdfasd飞 ', 1363507577),
(19, 16, 'http://player.youku.com/player.php/sid/XNDg5OTY1NTQw/v.swf', '健身视频by Mark Callon', '健身的基本只是要领。', 1363512017),
(20, 16, '', '', '', 1363512146),
(21, 17, 'http://player.youku.com/player.php/sid/XNDg5OTY1NTQw/v.swf', 'babe bebae ', 'i love you babe .', 1363512370),
(36, 24, '', '', '', 1363934628),
(90, 30, 'http://player.youku.com/player.php/sid/XNTMyNDQxNjQw/v.swf', '20130225健身运动员', '', 1364535382),
(49, 23, '', '', '', 1364204085),
(23, 19, 'http://player.youku.com/player.php/sid/XNDg5OTY1NTQw/v.swf', '我要好好健身哦 。', '', 1363512732),
(24, 20, 'http://player.youku.com/player.php/sid/XNDg5OTY1NTQw/v.swf', '撒的发生的 ', '', 1363512856),
(25, 21, 'http://player.youku.com/player.php/sid/XNDg5OTY1NTQw/v.swf', '', '', 1363513123),
(26, 22, 'http://player.youku.com/player.php/sid/XNDg5OTY1NTQw/v.swf', '', '', 1363513144),
(37, 23, '', '', '', 1363934850),
(38, 26, '', '', '', 1363935008),
(39, 18, '', '', '', 1363937699),
(40, 18, '', '', '', 1363937728),
(41, 18, '', '', '', 1363937838),
(42, 24, '', '', '', 1363937919),
(101, 27, 'http://player.youku.com/player.php/sid/XNTMxMzI2NDM2/v.swf', '20130325体重训练', '', 1364535904),
(29, 23, '', '', '', 1363600493),
(35, 25, '', '', '', 1363606115),
(34, 25, '', '', '', 1363606079),
(33, 18, '', '', '', 1363605373),
(48, 23, '', '', '', 1364204064),
(73, 31, 'http://player.youku.com/player.php/sid/XNTMyOTkwMDI4/v.swf', '20130326体重训练', '', 1364366656),
(67, 28, 'http://player.youku.com/player.php/sid/XNTMxMzMxNjg4/v.swf', '20130325日常健身', '', 1364204791),
(54, 26, '', '', '', 1364204372),
(87, 29, 'http://player.youku.com/player.php/sid/XNTMyNDQwOTgw/v.swf', '20130325运动员', '', 1364534915),
(74, 32, 'http://player.youku.com/player.php/sid/XNTMyOTk5NzIw/v.swf', '20130326日常健身', '', 1364367067),
(75, 33, 'http://player.youku.com/player.php/sid/XNTMyOTk5NzIw/v.swf', '20130326日常健身', '', 1364367070),
(99, 35, 'http://player.youku.com/player.php/sid/XNTMyOTkwMjk2/v.swf', '20130326健身运动员', '', 1364535831),
(79, 36, 'http://player.youku.com/player.php/sid/XNTMzMzcxNDc2/v.swf', '20130327体重训练', '', 1364385095),
(80, 37, 'http://player.youku.com/player.php/sid/XNTMzMzQzMTAw/v.swf', '20130327日常训练', '', 1364385278),
(102, 38, 'http://player.youku.com/player.php/sid/XNTMyNDQxMDI0/v.swf', '20130327运动员', '', 1364536266),
(82, 39, 'http://player.youku.com/player.php/sid/XNTMzMzY2NTU2/v.swf', '20130327健身运动员', '', 1364385595),
(116, 40, 'http://player.youku.com/player.php/sid/XNDkwMTg3NDM2/v.swf', '20130328体重训练', '', 1364539858),
(121, 28, '', '', '', 1364557525),
(85, 42, '', '', '', 1364483030),
(110, 44, '', '', '', 1364538488),
(105, 34, 'http://player.youku.com/player.php/sid/XNTMyNDQxMDk2/v.swf', '20130326运动员', '', 1364536367),
(109, 43, 'http://player.youku.com/player.php/sid/XNTMzMzgyMzUy/v.swf ', '20130328健身运动员', '', 1364538169),
(111, 45, '', '', '', 1364538585),
(115, 46, '', '', '', 1364539530),
(114, 47, '', '', '', 1364539466),
(120, 41, 'http://player.youku.com/player.php/sid/XNTMzMzY2NTU2/v.swf ', '20130328日常训练', '', 1364541163);

-- --------------------------------------------------------

--
-- 表的结构 `ai_denounce`
--

CREATE TABLE IF NOT EXISTS `ai_denounce` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '主键ID',
  `from` varchar(255) NOT NULL COMMENT '目前存入各个应用的名称，比如blog,weibo，说明举报的是不同应用下的内容',
  `aid` int(11) NOT NULL COMMENT '记录内容表的主键ID',
  `state` tinyint(4) NOT NULL COMMENT '记录状态，0，默认，表示刚举报；1，表示已删除；2，表示已经通过可以正常显示；',
  `uid` int(11) NOT NULL COMMENT '记录举报人的UID',
  `fuid` int(11) NOT NULL COMMENT '记录被举报人UID',
  `reason` text NOT NULL COMMENT '举报理由',
  `content` varchar(255) NOT NULL,
  `ctime` int(11) NOT NULL COMMENT '记录举报的时间',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_denounce`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_document`
--

CREATE TABLE IF NOT EXISTS `ai_document` (
  `document_id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `content` text,
  `author_id` int(11) DEFAULT NULL,
  `last_editor_id` int(11) DEFAULT NULL,
  `is_active` tinyint(1) NOT NULL DEFAULT '1',
  `is_on_footer` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否在页脚显示',
  `ctime` int(11) DEFAULT NULL,
  `mtime` int(11) DEFAULT NULL,
  `display_order` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`document_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- 转存表中的数据 `ai_document`
--

INSERT INTO `ai_document` (`document_id`, `title`, `content`, `author_id`, `last_editor_id`, `is_active`, `is_on_footer`, `ctime`, `mtime`, `display_order`) VALUES
(1, '官方社区', 'http://t.thinksns.com', 4, 4, 1, 1, 1292213500, 1292213500, 1),
(2, '关于我们', '&nbsp;&nbsp;&nbsp; ThinkSNS是国内最具潜力的互联网产品服务公司，为客户提供社会化网络产品、技术和服务在内的一系列解决方案和平台化网络建设。<br>&nbsp;&nbsp;&nbsp; ThinkSNS从一开始是就秉承优秀的软件开源思想，注重知识分享和团队协作，以一种开放、共赢、互利和友好的态度面向所有需要ThinkSNS，支持ThinkSNS，喜爱ThinkSNS的个人和社会团体。<br>&nbsp;&nbsp;&nbsp; ThinkSNS不单单是一个人性化的产品，同时也是整个公司灵魂化的象征，我们积聚创新，不断成长和完备，汲取更多先进性的技术革新，创造更具价值的优势产品，为更多ThinkSNS的应用爱好者提供动力支持和技术源泉。', 4, 4, 1, 1, 1292213562, 1292215236, 2);

-- --------------------------------------------------------

--
-- 表的结构 `ai_expression`
--

CREATE TABLE IF NOT EXISTS `ai_expression` (
  `expression_id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `type` varchar(255) NOT NULL DEFAULT 'miniblog',
  `emotion` varchar(255) NOT NULL,
  `filename` varchar(255) NOT NULL,
  PRIMARY KEY (`expression_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=22 ;

--
-- 转存表中的数据 `ai_expression`
--

INSERT INTO `ai_expression` (`expression_id`, `title`, `type`, `emotion`, `filename`) VALUES
(1, '拥抱', 'miniblog', '[拥抱]', 'hug.gif'),
(2, '示爱', 'miniblog', '[示爱]', 'kiss.gif'),
(3, '呲牙', 'miniblog', '[呲牙]', 'lol.gif'),
(4, '可爱', 'miniblog', '[可爱]', 'loveliness.gif'),
(5, '折磨', 'miniblog', '[折磨]', 'mad.gif'),
(6, '难过', 'miniblog', '[难过]', 'sad.gif'),
(7, '流汗', 'miniblog', '[流汗]', 'sweat.gif'),
(8, '憨笑', 'miniblog', '[憨笑]', 'biggrin.gif'),
(9, '大哭', 'miniblog', '[大哭]', 'cry.gif'),
(10, '惊恐', 'miniblog', '[惊恐]', 'funk.gif'),
(11, '握手', 'miniblog', '[握手]', 'handshake.gif'),
(12, '发怒', 'miniblog', '[发怒]', 'huffy.gif'),
(13, '惊讶', 'miniblog', '[惊讶]', 'shocked.gif'),
(14, '害羞', 'miniblog', '[害羞]', 'shy.gif'),
(15, '微笑', 'miniblog', '[微笑]', 'smile.gif'),
(16, '偷笑', 'miniblog', '[偷笑]', 'titter.gif'),
(17, '调皮', 'miniblog', '[调皮]', 'tongue.gif'),
(18, '胜利', 'miniblog', '[胜利]', 'victory.gif'),
(19, '纠结', 'miniblog', '[纠结]', 'jiujie.gif'),
(20, '坏笑', 'miniblog', '[坏笑]', 'badsmile.gif'),
(21, '调戏', 'miniblog', '[调戏]', 'tiaoxi.gif');

-- --------------------------------------------------------

--
-- 表的结构 `ai_feed`
--

CREATE TABLE IF NOT EXISTS `ai_feed` (
  `feed_id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `data` text NOT NULL,
  `ctime` int(11) NOT NULL,
  `type` varchar(120) NOT NULL,
  PRIMARY KEY (`feed_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=159 ;

--
-- 转存表中的数据 `ai_feed`
--

INSERT INTO `ai_feed` (`feed_id`, `uid`, `data`, `ctime`, `type`) VALUES
(1, 1, 'a:3:{s:3:"fid";i:2;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1359525206, 'weibo_follow'),
(2, 2, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:2;s:4:"type";s:12:"weibo_follow";}', 1359525206, 'weibo_follow'),
(3, 1, 'a:3:{s:3:"fid";i:3;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1359603783, 'weibo_follow'),
(16, 7, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:7;s:4:"type";s:12:"weibo_follow";}', 1361842715, 'weibo_follow'),
(15, 1, 'a:3:{s:3:"fid";i:7;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1361842715, 'weibo_follow'),
(6, 1, 'a:3:{s:3:"fid";i:4;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1359610779, 'weibo_follow'),
(7, 4, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:4;s:4:"type";s:12:"weibo_follow";}', 1359610779, 'weibo_follow'),
(8, 4, 'a:3:{s:3:"fid";s:1:"3";s:3:"uid";i:4;s:4:"type";s:12:"weibo_follow";}', 1359610786, 'weibo_follow'),
(9, 4, 'a:3:{s:3:"fid";s:1:"2";s:3:"uid";i:4;s:4:"type";s:12:"weibo_follow";}', 1359610786, 'weibo_follow'),
(10, 1, 'a:3:{s:3:"fid";i:5;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1361761483, 'weibo_follow'),
(11, 5, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:5;s:4:"type";s:12:"weibo_follow";}', 1361761483, 'weibo_follow'),
(12, 5, 'a:3:{s:3:"fid";s:1:"3";s:3:"uid";i:5;s:4:"type";s:12:"weibo_follow";}', 1361761496, 'weibo_follow'),
(13, 5, 'a:3:{s:3:"fid";s:1:"4";s:3:"uid";i:5;s:4:"type";s:12:"weibo_follow";}', 1361761496, 'weibo_follow'),
(14, 5, 'a:3:{s:3:"fid";s:1:"2";s:3:"uid";i:5;s:4:"type";s:12:"weibo_follow";}', 1361761496, 'weibo_follow'),
(17, 7, 'a:3:{s:3:"fid";s:1:"5";s:3:"uid";i:7;s:4:"type";s:12:"weibo_follow";}', 1361842717, 'weibo_follow'),
(18, 7, 'a:3:{s:3:"fid";s:1:"4";s:3:"uid";i:7;s:4:"type";s:12:"weibo_follow";}', 1361842717, 'weibo_follow'),
(19, 7, 'a:3:{s:3:"fid";s:1:"2";s:3:"uid";i:7;s:4:"type";s:12:"weibo_follow";}', 1361842717, 'weibo_follow'),
(20, 1, 'a:3:{s:3:"fid";i:10;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1362586301, 'weibo_follow'),
(21, 10, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:10;s:4:"type";s:12:"weibo_follow";}', 1362586301, 'weibo_follow'),
(22, 10, 'a:3:{s:3:"fid";s:1:"2";s:3:"uid";i:10;s:4:"type";s:12:"weibo_follow";}', 1362586323, 'weibo_follow'),
(23, 10, 'a:3:{s:3:"fid";s:1:"7";s:3:"uid";i:10;s:4:"type";s:12:"weibo_follow";}', 1362586323, 'weibo_follow'),
(24, 10, 'a:3:{s:3:"fid";s:1:"5";s:3:"uid";i:10;s:4:"type";s:12:"weibo_follow";}', 1362586323, 'weibo_follow'),
(25, 10, 'a:3:{s:3:"fid";s:1:"4";s:3:"uid";i:10;s:4:"type";s:12:"weibo_follow";}', 1362586323, 'weibo_follow'),
(26, 1, 'a:3:{s:3:"fid";i:11;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1362619002, 'weibo_follow'),
(27, 11, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:11;s:4:"type";s:12:"weibo_follow";}', 1362619002, 'weibo_follow'),
(28, 11, 'a:3:{s:3:"fid";s:1:"2";s:3:"uid";i:11;s:4:"type";s:12:"weibo_follow";}', 1362619008, 'weibo_follow'),
(29, 11, 'a:3:{s:3:"fid";s:2:"10";s:3:"uid";i:11;s:4:"type";s:12:"weibo_follow";}', 1362619008, 'weibo_follow'),
(30, 11, 'a:3:{s:3:"fid";s:1:"7";s:3:"uid";i:11;s:4:"type";s:12:"weibo_follow";}', 1362619008, 'weibo_follow'),
(31, 11, 'a:3:{s:3:"fid";s:1:"5";s:3:"uid";i:11;s:4:"type";s:12:"weibo_follow";}', 1362619008, 'weibo_follow'),
(32, 11, 'a:3:{s:3:"fid";s:1:"4";s:3:"uid";i:11;s:4:"type";s:12:"weibo_follow";}', 1362619008, 'weibo_follow'),
(33, 1, 'a:3:{s:3:"fid";i:12;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1362621428, 'weibo_follow'),
(34, 12, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:12;s:4:"type";s:12:"weibo_follow";}', 1362621428, 'weibo_follow'),
(35, 12, 'a:3:{s:3:"fid";s:1:"7";s:3:"uid";i:12;s:4:"type";s:12:"weibo_follow";}', 1362621430, 'weibo_follow'),
(36, 12, 'a:3:{s:3:"fid";s:1:"2";s:3:"uid";i:12;s:4:"type";s:12:"weibo_follow";}', 1362621430, 'weibo_follow'),
(37, 12, 'a:3:{s:3:"fid";s:2:"10";s:3:"uid";i:12;s:4:"type";s:12:"weibo_follow";}', 1362621430, 'weibo_follow'),
(38, 12, 'a:3:{s:3:"fid";s:2:"11";s:3:"uid";i:12;s:4:"type";s:12:"weibo_follow";}', 1362621430, 'weibo_follow'),
(39, 12, 'a:3:{s:3:"fid";s:1:"5";s:3:"uid";i:12;s:4:"type";s:12:"weibo_follow";}', 1362621430, 'weibo_follow'),
(40, 12, 'a:3:{s:3:"fid";s:1:"4";s:3:"uid";i:12;s:4:"type";s:12:"weibo_follow";}', 1362621430, 'weibo_follow'),
(41, 1, 'a:3:{s:3:"fid";i:13;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1362627605, 'weibo_follow'),
(42, 13, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:13;s:4:"type";s:12:"weibo_follow";}', 1362627605, 'weibo_follow'),
(43, 13, 'a:3:{s:3:"fid";s:1:"2";s:3:"uid";i:13;s:4:"type";s:12:"weibo_follow";}', 1362627607, 'weibo_follow'),
(44, 13, 'a:3:{s:3:"fid";s:1:"5";s:3:"uid";i:13;s:4:"type";s:12:"weibo_follow";}', 1362627607, 'weibo_follow'),
(45, 13, 'a:3:{s:3:"fid";s:2:"12";s:3:"uid";i:13;s:4:"type";s:12:"weibo_follow";}', 1362627607, 'weibo_follow'),
(46, 13, 'a:3:{s:3:"fid";s:2:"10";s:3:"uid";i:13;s:4:"type";s:12:"weibo_follow";}', 1362627607, 'weibo_follow'),
(47, 13, 'a:3:{s:3:"fid";s:1:"4";s:3:"uid";i:13;s:4:"type";s:12:"weibo_follow";}', 1362627607, 'weibo_follow'),
(48, 13, 'a:3:{s:3:"fid";s:2:"11";s:3:"uid";i:13;s:4:"type";s:12:"weibo_follow";}', 1362627607, 'weibo_follow'),
(49, 13, 'a:3:{s:3:"fid";s:1:"7";s:3:"uid";i:13;s:4:"type";s:12:"weibo_follow";}', 1362627607, 'weibo_follow'),
(50, 1, 'a:3:{s:3:"fid";i:14;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1362636667, 'weibo_follow'),
(51, 14, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:14;s:4:"type";s:12:"weibo_follow";}', 1362636667, 'weibo_follow'),
(52, 14, 'a:3:{s:3:"fid";s:2:"10";s:3:"uid";i:14;s:4:"type";s:12:"weibo_follow";}', 1362636672, 'weibo_follow'),
(53, 14, 'a:3:{s:3:"fid";s:1:"4";s:3:"uid";i:14;s:4:"type";s:12:"weibo_follow";}', 1362636672, 'weibo_follow'),
(54, 14, 'a:3:{s:3:"fid";s:2:"13";s:3:"uid";i:14;s:4:"type";s:12:"weibo_follow";}', 1362636672, 'weibo_follow'),
(55, 14, 'a:3:{s:3:"fid";s:2:"12";s:3:"uid";i:14;s:4:"type";s:12:"weibo_follow";}', 1362636672, 'weibo_follow'),
(56, 14, 'a:3:{s:3:"fid";s:1:"2";s:3:"uid";i:14;s:4:"type";s:12:"weibo_follow";}', 1362636672, 'weibo_follow'),
(57, 14, 'a:3:{s:3:"fid";s:1:"7";s:3:"uid";i:14;s:4:"type";s:12:"weibo_follow";}', 1362636672, 'weibo_follow'),
(58, 14, 'a:3:{s:3:"fid";s:1:"5";s:3:"uid";i:14;s:4:"type";s:12:"weibo_follow";}', 1362636672, 'weibo_follow'),
(59, 14, 'a:3:{s:3:"fid";s:2:"11";s:3:"uid";i:14;s:4:"type";s:12:"weibo_follow";}', 1362636672, 'weibo_follow'),
(60, 1, 'a:3:{s:3:"fid";i:15;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1362974125, 'weibo_follow'),
(61, 1, 'a:3:{s:3:"fid";i:6;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1362974127, 'weibo_follow'),
(62, 1, 'a:3:{s:3:"fid";i:16;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1362974129, 'weibo_follow'),
(63, 7, 'a:3:{s:3:"fid";i:10;s:3:"uid";i:7;s:4:"type";s:12:"weibo_follow";}', 1362980314, 'weibo_follow'),
(64, 7, 'a:3:{s:3:"fid";i:11;s:3:"uid";i:7;s:4:"type";s:12:"weibo_follow";}', 1362980320, 'weibo_follow'),
(65, 7, 'a:3:{s:3:"fid";i:12;s:3:"uid";i:7;s:4:"type";s:12:"weibo_follow";}', 1362980323, 'weibo_follow'),
(66, 7, 'a:3:{s:3:"fid";i:13;s:3:"uid";i:7;s:4:"type";s:12:"weibo_follow";}', 1362980330, 'weibo_follow'),
(67, 7, 'a:3:{s:3:"fid";i:14;s:3:"uid";i:7;s:4:"type";s:12:"weibo_follow";}', 1362980335, 'weibo_follow'),
(68, 19, 'a:3:{s:3:"fid";i:14;s:3:"uid";i:19;s:4:"type";s:12:"weibo_follow";}', 1363190493, 'weibo_follow'),
(69, 19, 'a:3:{s:3:"fid";i:16;s:3:"uid";i:19;s:4:"type";s:12:"weibo_follow";}', 1363190494, 'weibo_follow'),
(70, 19, 'a:3:{s:3:"fid";i:17;s:3:"uid";i:19;s:4:"type";s:12:"weibo_follow";}', 1363190495, 'weibo_follow'),
(71, 19, 'a:3:{s:3:"fid";i:7;s:3:"uid";i:19;s:4:"type";s:12:"weibo_follow";}', 1363190512, 'weibo_follow'),
(72, 19, 'a:3:{s:3:"fid";i:6;s:3:"uid";i:19;s:4:"type";s:12:"weibo_follow";}', 1363190513, 'weibo_follow'),
(73, 19, 'a:3:{s:3:"fid";i:5;s:3:"uid";i:19;s:4:"type";s:12:"weibo_follow";}', 1363190514, 'weibo_follow'),
(74, 19, 'a:3:{s:3:"fid";i:4;s:3:"uid";i:19;s:4:"type";s:12:"weibo_follow";}', 1363190518, 'weibo_follow'),
(75, 19, 'a:3:{s:3:"fid";i:12;s:3:"uid";i:19;s:4:"type";s:12:"weibo_follow";}', 1363190519, 'weibo_follow'),
(76, 19, 'a:3:{s:3:"fid";i:11;s:3:"uid";i:19;s:4:"type";s:12:"weibo_follow";}', 1363190521, 'weibo_follow'),
(77, 19, 'a:3:{s:3:"fid";i:2;s:3:"uid";i:19;s:4:"type";s:12:"weibo_follow";}', 1363190525, 'weibo_follow'),
(78, 19, 'a:3:{s:3:"fid";i:10;s:3:"uid";i:19;s:4:"type";s:12:"weibo_follow";}', 1363190526, 'weibo_follow'),
(79, 19, 'a:3:{s:3:"fid";i:13;s:3:"uid";i:19;s:4:"type";s:12:"weibo_follow";}', 1363190527, 'weibo_follow'),
(80, 19, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:19;s:4:"type";s:12:"weibo_follow";}', 1363190532, 'weibo_follow'),
(81, 19, 'a:3:{s:3:"fid";i:18;s:3:"uid";i:19;s:4:"type";s:12:"weibo_follow";}', 1363190533, 'weibo_follow'),
(82, 19, 'a:3:{s:3:"fid";i:15;s:3:"uid";i:19;s:4:"type";s:12:"weibo_follow";}', 1363190534, 'weibo_follow'),
(83, 7, 'a:3:{s:3:"fid";i:19;s:3:"uid";i:7;s:4:"type";s:12:"weibo_follow";}', 1363224902, 'weibo_follow'),
(84, 1, 'a:3:{s:3:"fid";i:20;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1363426646, 'weibo_follow'),
(85, 20, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:20;s:4:"type";s:12:"weibo_follow";}', 1363426646, 'weibo_follow'),
(86, 20, 'a:3:{s:3:"fid";s:2:"12";s:3:"uid";i:20;s:4:"type";s:12:"weibo_follow";}', 1363426649, 'weibo_follow'),
(87, 20, 'a:3:{s:3:"fid";s:2:"13";s:3:"uid";i:20;s:4:"type";s:12:"weibo_follow";}', 1363426649, 'weibo_follow'),
(88, 20, 'a:3:{s:3:"fid";s:1:"5";s:3:"uid";i:20;s:4:"type";s:12:"weibo_follow";}', 1363426649, 'weibo_follow'),
(89, 20, 'a:3:{s:3:"fid";s:2:"14";s:3:"uid";i:20;s:4:"type";s:12:"weibo_follow";}', 1363426649, 'weibo_follow'),
(90, 20, 'a:3:{s:3:"fid";s:2:"15";s:3:"uid";i:20;s:4:"type";s:12:"weibo_follow";}', 1363426649, 'weibo_follow'),
(91, 20, 'a:3:{s:3:"fid";s:2:"11";s:3:"uid";i:20;s:4:"type";s:12:"weibo_follow";}', 1363426649, 'weibo_follow'),
(92, 20, 'a:3:{s:3:"fid";s:1:"2";s:3:"uid";i:20;s:4:"type";s:12:"weibo_follow";}', 1363426649, 'weibo_follow'),
(93, 20, 'a:3:{s:3:"fid";s:1:"6";s:3:"uid";i:20;s:4:"type";s:12:"weibo_follow";}', 1363426649, 'weibo_follow'),
(94, 20, 'a:3:{s:3:"fid";s:2:"10";s:3:"uid";i:20;s:4:"type";s:12:"weibo_follow";}', 1363426649, 'weibo_follow'),
(95, 20, 'a:3:{s:3:"fid";s:2:"18";s:3:"uid";i:20;s:4:"type";s:12:"weibo_follow";}', 1363426649, 'weibo_follow'),
(96, 1, 'a:3:{s:3:"fid";i:21;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1363485423, 'weibo_follow'),
(97, 21, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:21;s:4:"type";s:12:"weibo_follow";}', 1363485423, 'weibo_follow'),
(98, 21, 'a:3:{s:3:"fid";s:2:"15";s:3:"uid";i:21;s:4:"type";s:12:"weibo_follow";}', 1363485434, 'weibo_follow'),
(99, 21, 'a:3:{s:3:"fid";s:1:"7";s:3:"uid";i:21;s:4:"type";s:12:"weibo_follow";}', 1363485434, 'weibo_follow'),
(100, 21, 'a:3:{s:3:"fid";s:2:"10";s:3:"uid";i:21;s:4:"type";s:12:"weibo_follow";}', 1363485434, 'weibo_follow'),
(101, 21, 'a:3:{s:3:"fid";s:1:"2";s:3:"uid";i:21;s:4:"type";s:12:"weibo_follow";}', 1363485434, 'weibo_follow'),
(102, 21, 'a:3:{s:3:"fid";s:2:"20";s:3:"uid";i:21;s:4:"type";s:12:"weibo_follow";}', 1363485434, 'weibo_follow'),
(103, 21, 'a:3:{s:3:"fid";s:2:"13";s:3:"uid";i:21;s:4:"type";s:12:"weibo_follow";}', 1363485434, 'weibo_follow'),
(104, 21, 'a:3:{s:3:"fid";s:2:"14";s:3:"uid";i:21;s:4:"type";s:12:"weibo_follow";}', 1363485434, 'weibo_follow'),
(105, 21, 'a:3:{s:3:"fid";s:1:"4";s:3:"uid";i:21;s:4:"type";s:12:"weibo_follow";}', 1363485434, 'weibo_follow'),
(106, 21, 'a:3:{s:3:"fid";s:1:"5";s:3:"uid";i:21;s:4:"type";s:12:"weibo_follow";}', 1363485434, 'weibo_follow'),
(107, 21, 'a:3:{s:3:"fid";s:2:"16";s:3:"uid";i:21;s:4:"type";s:12:"weibo_follow";}', 1363485434, 'weibo_follow'),
(108, 1, 'a:3:{s:3:"fid";i:22;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1363617419, 'weibo_follow'),
(109, 22, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:22;s:4:"type";s:12:"weibo_follow";}', 1363617419, 'weibo_follow'),
(110, 1, 'a:3:{s:3:"fid";i:23;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1363658285, 'weibo_follow'),
(111, 23, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:23;s:4:"type";s:12:"weibo_follow";}', 1363658285, 'weibo_follow'),
(112, 1, 'a:3:{s:3:"fid";i:24;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1363706495, 'weibo_follow'),
(113, 24, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:24;s:4:"type";s:12:"weibo_follow";}', 1363706495, 'weibo_follow'),
(114, 24, 'a:3:{s:3:"fid";s:2:"16";s:3:"uid";i:24;s:4:"type";s:12:"weibo_follow";}', 1363706499, 'weibo_follow'),
(115, 24, 'a:3:{s:3:"fid";s:2:"11";s:3:"uid";i:24;s:4:"type";s:12:"weibo_follow";}', 1363706499, 'weibo_follow'),
(116, 24, 'a:3:{s:3:"fid";s:2:"21";s:3:"uid";i:24;s:4:"type";s:12:"weibo_follow";}', 1363706499, 'weibo_follow'),
(117, 24, 'a:3:{s:3:"fid";s:2:"10";s:3:"uid";i:24;s:4:"type";s:12:"weibo_follow";}', 1363706499, 'weibo_follow'),
(118, 24, 'a:3:{s:3:"fid";s:2:"17";s:3:"uid";i:24;s:4:"type";s:12:"weibo_follow";}', 1363706499, 'weibo_follow'),
(119, 24, 'a:3:{s:3:"fid";s:2:"15";s:3:"uid";i:24;s:4:"type";s:12:"weibo_follow";}', 1363706499, 'weibo_follow'),
(120, 24, 'a:3:{s:3:"fid";s:2:"23";s:3:"uid";i:24;s:4:"type";s:12:"weibo_follow";}', 1363706499, 'weibo_follow'),
(121, 24, 'a:3:{s:3:"fid";s:2:"14";s:3:"uid";i:24;s:4:"type";s:12:"weibo_follow";}', 1363706499, 'weibo_follow'),
(122, 24, 'a:3:{s:3:"fid";s:2:"12";s:3:"uid";i:24;s:4:"type";s:12:"weibo_follow";}', 1363706499, 'weibo_follow'),
(123, 24, 'a:3:{s:3:"fid";s:2:"20";s:3:"uid";i:24;s:4:"type";s:12:"weibo_follow";}', 1363706499, 'weibo_follow'),
(124, 1, 'a:3:{s:3:"fid";i:37;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1363745388, 'weibo_follow'),
(125, 37, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363745388, 'weibo_follow'),
(126, 37, 'a:3:{s:3:"fid";s:2:"12";s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363745390, 'weibo_follow'),
(127, 37, 'a:3:{s:3:"fid";s:1:"7";s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363745390, 'weibo_follow'),
(128, 37, 'a:3:{s:3:"fid";s:2:"22";s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363745390, 'weibo_follow'),
(129, 37, 'a:3:{s:3:"fid";s:2:"19";s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363745390, 'weibo_follow'),
(130, 37, 'a:3:{s:3:"fid";s:2:"13";s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363745390, 'weibo_follow'),
(131, 37, 'a:3:{s:3:"fid";s:2:"11";s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363745390, 'weibo_follow'),
(132, 37, 'a:3:{s:3:"fid";s:1:"5";s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363745390, 'weibo_follow'),
(133, 37, 'a:3:{s:3:"fid";s:2:"23";s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363745390, 'weibo_follow'),
(134, 37, 'a:3:{s:3:"fid";s:2:"24";s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363745390, 'weibo_follow'),
(135, 37, 'a:3:{s:3:"fid";s:2:"16";s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363745390, 'weibo_follow'),
(136, 37, 'a:3:{s:3:"fid";i:15;s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363759592, 'weibo_follow'),
(137, 37, 'a:3:{s:3:"fid";i:6;s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363759593, 'weibo_follow'),
(138, 37, 'a:3:{s:3:"fid";i:21;s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363759595, 'weibo_follow'),
(139, 1, 'a:3:{s:3:"fid";i:38;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1363935393, 'weibo_follow'),
(140, 38, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:38;s:4:"type";s:12:"weibo_follow";}', 1363935393, 'weibo_follow'),
(141, 37, 'a:3:{s:3:"fid";i:10;s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363975314, 'weibo_follow'),
(142, 37, 'a:3:{s:3:"fid";i:25;s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363975317, 'weibo_follow'),
(143, 37, 'a:3:{s:3:"fid";i:4;s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363975319, 'weibo_follow'),
(144, 37, 'a:3:{s:3:"fid";i:2;s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363975321, 'weibo_follow'),
(145, 37, 'a:3:{s:3:"fid";i:38;s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363975322, 'weibo_follow'),
(146, 37, 'a:3:{s:3:"fid";i:14;s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363975323, 'weibo_follow'),
(147, 37, 'a:3:{s:3:"fid";i:36;s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363975323, 'weibo_follow'),
(148, 37, 'a:3:{s:3:"fid";i:20;s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363975323, 'weibo_follow'),
(149, 37, 'a:3:{s:3:"fid";i:17;s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363975323, 'weibo_follow'),
(150, 37, 'a:3:{s:3:"fid";i:18;s:3:"uid";i:37;s:4:"type";s:12:"weibo_follow";}', 1363975325, 'weibo_follow'),
(151, 1, 'a:3:{s:3:"fid";i:39;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1364039268, 'weibo_follow'),
(152, 39, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:39;s:4:"type";s:12:"weibo_follow";}', 1364039268, 'weibo_follow'),
(153, 7, 'a:3:{s:3:"fid";i:25;s:3:"uid";i:7;s:4:"type";s:12:"weibo_follow";}', 1364131307, 'weibo_follow'),
(154, 7, 'a:3:{s:3:"fid";i:20;s:3:"uid";i:7;s:4:"type";s:12:"weibo_follow";}', 1364131308, 'weibo_follow'),
(155, 1, 'a:3:{s:3:"fid";i:40;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1364200719, 'weibo_follow'),
(156, 40, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:40;s:4:"type";s:12:"weibo_follow";}', 1364200719, 'weibo_follow'),
(157, 1, 'a:3:{s:3:"fid";i:41;s:3:"uid";i:1;s:4:"type";s:12:"weibo_follow";}', 1364470610, 'weibo_follow'),
(158, 41, 'a:3:{s:3:"fid";i:1;s:3:"uid";i:41;s:4:"type";s:12:"weibo_follow";}', 1364470610, 'weibo_follow');

-- --------------------------------------------------------

--
-- 表的结构 `ai_friend`
--

CREATE TABLE IF NOT EXISTS `ai_friend` (
  `friend_id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `friend_uid` int(11) NOT NULL,
  `friend_uname` varchar(255) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `message` varchar(255) DEFAULT NULL,
  `ctime` int(11) NOT NULL,
  PRIMARY KEY (`friend_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_friend`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_friend_group`
--

CREATE TABLE IF NOT EXISTS `ai_friend_group` (
  `friend_group_id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL DEFAULT '0',
  `title` varchar(255) NOT NULL,
  PRIMARY KEY (`friend_group_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_friend_group`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_friend_group_link`
--

CREATE TABLE IF NOT EXISTS `ai_friend_group_link` (
  `uid` int(11) NOT NULL,
  `friend_uid` int(11) NOT NULL,
  `friend_uname` varchar(255) NOT NULL,
  `friend_group_id` int(11) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_friend_group_link`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_gym`
--

CREATE TABLE IF NOT EXISTS `ai_gym` (
  `gym_id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  PRIMARY KEY (`gym_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- 转存表中的数据 `ai_gym`
--

INSERT INTO `ai_gym` (`gym_id`, `uid`) VALUES
(1, 18);

-- --------------------------------------------------------

--
-- 表的结构 `ai_invitecode`
--

CREATE TABLE IF NOT EXISTS `ai_invitecode` (
  `invite_code_id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `code` varchar(120) NOT NULL,
  `is_used` tinyint(1) NOT NULL,
  `type` char(40) NOT NULL,
  `is_received` tinyint(1) NOT NULL,
  PRIMARY KEY (`invite_code_id`,`uid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_invitecode`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_invite_record`
--

CREATE TABLE IF NOT EXISTS `ai_invite_record` (
  `invite_record_id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `uid` int(11) unsigned NOT NULL,
  `fid` int(11) unsigned NOT NULL,
  `ctime` int(11) unsigned NOT NULL,
  `valid` tinyint(1) DEFAULT '1',
  PRIMARY KEY (`invite_record_id`),
  UNIQUE KEY `uid` (`uid`,`fid`),
  KEY `ctime` (`ctime`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_invite_record`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_login`
--

CREATE TABLE IF NOT EXISTS `ai_login` (
  `login_id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `type_uid` varchar(255) NOT NULL DEFAULT '',
  `type` char(80) NOT NULL,
  `oauth_token` varchar(150) DEFAULT NULL,
  `oauth_token_secret` varchar(150) DEFAULT NULL,
  `is_sync` tinyint(1) NOT NULL,
  PRIMARY KEY (`login_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_login`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_login_record`
--

CREATE TABLE IF NOT EXISTS `ai_login_record` (
  `login_record_id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) DEFAULT NULL,
  `ip` varchar(15) DEFAULT NULL,
  `place` varchar(255) DEFAULT NULL,
  `ctime` int(11) DEFAULT NULL,
  PRIMARY KEY (`login_record_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=311 ;

--
-- 转存表中的数据 `ai_login_record`
--

INSERT INTO `ai_login_record` (`login_record_id`, `uid`, `ip`, `place`, `ctime`) VALUES
(1, 1, '127.0.0.1', '- LAN', 1359266983),
(2, 1, '127.0.0.1', '- LAN', 1359270566),
(3, 1, '127.0.0.1', '- LAN', 1359270585),
(4, 1, '127.0.0.1', '- LAN', 1359270709),
(5, 1, '127.0.0.1', '- LAN', 1359368237),
(6, 1, '127.0.0.1', '- LAN', 1359423897),
(7, 1, '127.0.0.1', '- LAN', 1359425458),
(8, 1, '127.0.0.1', '- LAN', 1359438890),
(9, 1, '58.61.223.147', '- 广东省广州市 - 电信', 1359482062),
(10, 1, '112.94.15.176', '- IANA', 1359514256),
(11, 1, '58.61.223.147', '- 广东省广州市 - 电信', 1359518080),
(12, 1, '112.94.15.176', '- IANA', 1359521531),
(13, 2, '183.45.233.166', '- Unknown', 1359525201),
(14, 1, '58.61.223.147', '- 广东省广州市 - 电信', 1359525961),
(31, 6, '58.61.222.151', '- 广东省广州市 - 电信', 1361810677),
(16, 4, '125.91.42.65', '- 广东省汕头市 - 电信', 1359610763),
(17, 1, '112.94.36.148', '- IANA', 1359615834),
(18, 1, '58.61.223.147', '- 广东省广州市 - 电信', 1359617109),
(19, 1, '112.94.36.148', '- IANA', 1359653060),
(20, 1, '112.94.39.163', '- IANA', 1359791549),
(21, 1, '58.61.232.54', '- 广东省广州市 - 电信', 1359820179),
(22, 1, '112.94.27.55', '- IANA', 1359871084),
(23, 1, '113.65.90.11', '- IANA', 1359892866),
(24, 1, '112.94.27.55', '- IANA', 1359899240),
(25, 1, '113.109.71.238', '- IANA', 1360120837),
(26, 1, '112.94.12.17', '- IANA', 1361152164),
(27, 1, '183.3.150.108', '- Unknown', 1361416135),
(28, 1, '14.23.246.147', '- 美国', 1361432182),
(29, 5, '14.23.246.234', '- 美国', 1361761472),
(30, 1, '14.23.246.234', '- 美国', 1361764772),
(32, 7, '14.23.246.237', '- 美国', 1361842706),
(33, 7, '14.23.246.237', '- 美国', 1361846204),
(34, 7, '183.3.149.57', '- Unknown', 1361863207),
(35, 7, '183.3.149.57', '- Unknown', 1361927951),
(36, 7, '183.3.149.57', '- Unknown', 1361928044),
(37, 1, '183.3.149.57', '- Unknown', 1361935505),
(38, 7, '183.3.149.57', '- Unknown', 1361947279),
(39, 5, '183.3.149.57', '- Unknown', 1361948905),
(40, 1, '183.3.149.57', '- Unknown', 1361950855),
(41, 1, '183.3.149.57', '- Unknown', 1361951284),
(42, 6, '58.61.234.102', '- 广东省广州市 - 电信', 1361968327),
(43, 1, '58.61.234.102', '- 广东省广州市 - 电信', 1361968951),
(44, 1, '58.61.234.102', '- 广东省广州市 - 电信', 1361975672),
(45, 1, '14.145.63.0', '- 美国', 1362020784),
(46, 1, '14.145.63.0', '- 美国', 1362029179),
(47, 5, '14.145.63.0', '- 美国', 1362032277),
(48, 7, '14.145.63.0', '- 美国', 1362043283),
(49, 7, '14.145.63.0', '- 美国', 1362046023),
(50, 7, '14.145.63.0', '- 美国', 1362052134),
(51, 5, '14.145.63.0', '- 美国', 1362052616),
(52, 7, '183.3.162.45', '- Unknown', 1362122869),
(53, 1, '183.3.162.45', '- Unknown', 1362127032),
(54, 6, '58.63.4.40', '- 广东省广州市 - 电信', 1362138392),
(55, 7, '183.3.162.45', '- Unknown', 1362145450),
(56, 1, '58.63.4.40', '- 广东省广州市 - 电信', 1362145639),
(57, 1, '14.150.27.164', '- 美国', 1362207875),
(58, 6, '58.61.233.181', '- 广东省广州市 - 电信', 1362296656),
(59, 7, '14.150.27.164', '- 美国', 1362361600),
(60, 1, '14.150.27.164', '- 美国', 1362366077),
(61, 7, '183.3.165.3', '- Unknown', 1362386820),
(62, 6, '58.61.222.38', '- 广东省广州市 - 电信', 1362405666),
(63, 7, '112.94.14.198', '- IANA', 1362411380),
(64, 7, '183.3.165.3', '- Unknown', 1362445519),
(65, 7, '183.3.165.3', '- Unknown', 1362445721),
(66, 7, '183.3.165.3', '- Unknown', 1362477309),
(67, 6, '58.61.222.38', '- 广东省广州市 - 电信', 1362493641),
(68, 1, '183.3.165.3', '- Unknown', 1362494175),
(69, 7, '112.94.10.218', '- IANA', 1362497318),
(70, 7, '183.3.167.87', '', 1362550493),
(71, 1, '183.3.167.87', '', 1362550661),
(72, 5, '183.3.167.87', '', 1362551097),
(73, 7, '183.3.167.87', '', 1362553183),
(74, 7, '183.3.167.87', '', 1362554680),
(75, 5, '183.3.167.87', '', 1362559598),
(76, 7, '183.3.167.87', '', 1362560063),
(77, 7, '183.3.167.87', '', 1362560207),
(78, 7, '183.3.167.87', '', 1362570974),
(79, 5, '183.3.167.87', '', 1362574721),
(80, 7, '183.3.167.87', '', 1362575109),
(81, 1, '121.8.210.56', '', 1362583713),
(82, 9, '58.62.163.113', '', 1362585420),
(83, 10, '58.62.163.113', '', 1362585749),
(84, 10, '58.62.163.113', '', 1362586046),
(85, 10, '58.62.163.113', '', 1362586243),
(86, 11, '183.3.167.87', '', 1362618985),
(87, 7, '183.3.167.87', '', 1362619168),
(88, 12, '183.3.167.87', '', 1362621262),
(89, 13, '183.3.167.87', '', 1362627587),
(90, 14, '183.3.167.87', '', 1362636660),
(91, 1, '59.42.83.4', '', 1362638073),
(92, 1, '107.6.38.117', '', 1362638076),
(93, 15, '121.8.210.28', '', 1362645713),
(94, 1, '121.8.210.20', '', 1362654568),
(95, 1, '58.62.163.113', '', 1362675842),
(96, 1, '107.6.38.117', '', 1362726187),
(97, 1, '107.6.38.117', '', 1362728397),
(98, 7, '183.3.158.14', '', 1362734858),
(99, 7, '183.3.158.14', '', 1362796329),
(100, 1, '183.3.158.14', '', 1362813297),
(101, 1, '183.3.158.14', '', 1362835578),
(102, 1, '183.3.158.14', '', 1362970083),
(103, 7, '183.3.158.14', '', 1362980265),
(104, 7, '183.3.158.14', '', 1362980283),
(105, 1, '183.3.158.14', '', 1362987895),
(106, 1, '183.3.158.14', '', 1362989032),
(107, 1, '183.3.158.14', '', 1362989487),
(108, 7, '183.3.158.14', '', 1362992858),
(109, 1, '58.61.234.199', '', 1363010992),
(110, 7, '183.3.158.14', '', 1363051173),
(111, 1, '183.3.158.14', '', 1363051499),
(112, 7, '183.3.158.14', '', 1363053590),
(113, 1, '183.3.158.14', '', 1363054602),
(114, 1, '183.3.158.14', '', 1363056498),
(115, 1, '183.3.165.147', '', 1363090878),
(116, 7, '183.3.165.147', '', 1363138704),
(117, 7, '183.3.165.147', '', 1363139007),
(118, 7, '183.3.165.147', '', 1363139907),
(119, 7, '183.3.165.147', '- Unknown', 1363162108),
(120, 6, '58.61.234.199', '- 广东省广州市 - 电信', 1363186158),
(121, 1, '121.8.210.20', '- 广东省 - 电信', 1363190075),
(122, 1, '121.8.210.20', '- 广东省 - 电信', 1363190153),
(123, 19, '121.8.210.20', '- 广东省 - 电信', 1363190427),
(124, 7, '183.3.165.147', '- Unknown', 1363224881),
(125, 7, '183.3.167.29', '- Unknown', 1363239201),
(126, 1, '183.3.167.29', '- Unknown', 1363246073),
(127, 19, '14.145.60.86', '- 美国', 1363263669),
(128, 1, '14.145.60.86', '- 美国', 1363268060),
(129, 7, '112.94.1.96', '- IANA', 1363273486),
(130, 7, '112.94.1.96', '- IANA', 1363273487),
(131, 1, '183.3.162.241', '- Unknown', 1363310162),
(132, 1, '183.3.162.241', '- Unknown', 1363313177),
(133, 1, '183.3.162.241', '- Unknown', 1363315017),
(134, 1, '183.3.162.241', '- Unknown', 1363316947),
(135, 1, '183.3.162.241', '- Unknown', 1363327551),
(136, 7, '183.3.162.241', '- Unknown', 1363331507),
(137, 7, '183.3.162.241', '- Unknown', 1363332005),
(138, 1, '183.3.162.241', '- Unknown', 1363332472),
(139, 1, '183.3.162.241', '- Unknown', 1363337776),
(140, 1, '183.3.162.241', '- Unknown', 1363338728),
(141, 7, '183.3.162.241', '- Unknown', 1363342026),
(142, 1, '183.3.162.241', '- Unknown', 1363348946),
(143, 1, '183.3.162.241', '- Unknown', 1363351288),
(144, 7, '183.3.162.241', '- Unknown', 1363356692),
(145, 6, '58.61.234.199', '- 广东省广州市 - 电信', 1363362805),
(146, 1, '183.3.162.241', '- Unknown', 1363399163),
(147, 1, '183.3.162.241', '- Unknown', 1363401012),
(148, 1, '183.3.162.241', '- Unknown', 1363404196),
(149, 1, '183.3.162.241', '- Unknown', 1363415098),
(150, 1, '183.3.162.241', '- Unknown', 1363418812),
(151, 20, '183.3.162.241', '- Unknown', 1363419405),
(152, 7, '183.3.162.241', '- Unknown', 1363419463),
(153, 7, '183.3.162.241', '- Unknown', 1363421913),
(154, 20, '183.3.162.241', '- Unknown', 1363423469),
(155, 7, '183.3.162.241', '- Unknown', 1363433228),
(156, 7, '183.3.162.241', '- Unknown', 1363433275),
(157, 7, '183.3.162.241', '- Unknown', 1363433609),
(158, 6, '183.3.162.241', '- Unknown', 1363433816),
(159, 6, '183.3.162.241', '- Unknown', 1363434417),
(160, 7, '183.3.162.241', '- Unknown', 1363435684),
(161, 7, '183.3.162.241', '- Unknown', 1363435876),
(162, 1, '183.3.162.241', '- Unknown', 1363436218),
(163, 1, '183.3.162.241', '- Unknown', 1363437533),
(164, 1, '183.3.162.241', '- Unknown', 1363438234),
(165, 5, '14.23.246.220', '- 美国', 1363446374),
(166, 7, '183.3.167.97', '- Unknown', 1363485363),
(167, 21, '183.3.167.97', '- Unknown', 1363485399),
(168, 6, '183.3.167.97', '- Unknown', 1363498885),
(169, 19, '121.8.210.18', '- 广东省 - 电信', 1363503985),
(170, 19, '121.8.210.18', '- 广东省 - 电信', 1363504025),
(171, 19, '121.8.210.18', '- 广东省 - 电信', 1363504221),
(172, 1, '121.8.210.18', '- 广东省 - 电信', 1363504728),
(173, 1, '183.3.167.97', '- Unknown', 1363507254),
(174, 1, '183.3.167.97', '- Unknown', 1363510226),
(175, 7, '183.3.167.97', '- Unknown', 1363521269),
(176, 6, '58.61.221.103', '- 广东省广州市 - 电信', 1363534076),
(177, 1, '107.6.38.117', '- IANA', 1363583473),
(178, 7, '183.3.167.97', '- Unknown', 1363583900),
(179, 20, '58.61.220.23', '- 广东省广州市 - 电信', 1363607837),
(180, 1, '183.3.167.97', '- Unknown', 1363608102),
(181, 1, '183.3.167.97', '- Unknown', 1363608823),
(182, 20, '58.61.220.23', '- 广东省广州市 - 电信', 1363609384),
(183, 20, '58.61.220.23', '- 广东省广州市 - 电信', 1363609907),
(184, 22, '58.61.220.23', '- 广东省广州市 - 电信', 1363617376),
(185, 22, '58.61.220.23', '- 广东省广州市 - 电信', 1363617465),
(186, 22, '58.61.220.23', '- 广东省广州市 - 电信', 1363617831),
(187, 1, '121.8.210.20', '- 广东省 - 电信', 1363619655),
(188, 21, '183.3.167.97', '- Unknown', 1363658025),
(189, 23, '183.3.167.97', '- Unknown', 1363658250),
(190, 23, '183.3.167.97', '- Unknown', 1363658421),
(191, 23, '183.3.167.97', '- Unknown', 1363658461),
(192, 23, '183.3.167.97', '- Unknown', 1363659690),
(193, 23, '183.3.167.97', '- Unknown', 1363659734),
(194, 1, '183.3.167.97', '- Unknown', 1363659799),
(195, 22, '59.42.83.4', '- 广东省广州市 - 电信(越秀区)', 1363670666),
(196, 22, '59.42.83.4', '- 广东省广州市 - 电信(越秀区)', 1363670679),
(197, 1, '183.3.167.97', '- Unknown', 1363673311),
(198, 1, '183.3.167.97', '- Unknown', 1363678069),
(199, 1, '14.145.61.153', '- 美国', 1363678480),
(200, 1, '183.3.167.97', '- Unknown', 1363678649),
(201, 1, '107.6.38.117', '- IANA', 1363681183),
(202, 1, '183.3.167.97', '- Unknown', 1363684147),
(203, 1, '107.6.38.117', '- IANA', 1363691918),
(204, 22, '58.61.220.23', '- 广东省广州市 - 电信', 1363702520),
(205, 22, '58.61.220.23', '- 广东省广州市 - 电信', 1363702871),
(206, 7, '112.94.33.26', '- IANA', 1363703203),
(207, 22, '58.61.220.23', '- 广东省广州市 - 电信', 1363703249),
(208, 22, '58.61.220.23', '- 广东省广州市 - 电信', 1363703310),
(209, 22, '58.61.220.23', '- 广东省广州市 - 电信', 1363703365),
(210, 19, '121.8.210.61', '- 广东省 - 电信', 1363704250),
(211, 22, '58.61.220.23', '- 广东省广州市 - 电信', 1363704443),
(212, 22, '58.61.220.23', '- 广东省广州市 - 电信', 1363704801),
(213, 19, '121.8.210.61', '- 广东省 - 电信', 1363704976),
(214, 19, '121.8.210.61', '- 广东省 - 电信', 1363705080),
(215, 24, '58.61.220.23', '- 广东省广州市 - 电信', 1363705934),
(216, 24, '58.61.220.23', '- 广东省广州市 - 电信', 1363706559),
(217, 24, '58.61.220.23', '- 广东省广州市 - 电信', 1363706754),
(218, 25, '58.61.220.23', '- 广东省广州市 - 电信', 1363707194),
(219, 26, '58.61.220.23', '- 广东省广州市 - 电信', 1363708760),
(220, 27, '58.61.220.23', '- 广东省广州市 - 电信', 1363708906),
(221, 25, '58.61.220.23', '- 广东省广州市 - 电信', 1363708957),
(222, 28, '58.61.220.23', '- 广东省广州市 - 电信', 1363709367),
(223, 29, '58.61.220.23', '- 广东省广州市 - 电信', 1363709515),
(224, 30, '58.61.220.23', '- 广东省广州市 - 电信', 1363709613),
(225, 31, '58.61.220.23', '- 广东省广州市 - 电信', 1363710103),
(226, 32, '58.61.220.23', '- 广东省广州市 - 电信', 1363710278),
(227, 33, '58.61.220.23', '- 广东省广州市 - 电信', 1363710364),
(228, 34, '58.61.220.23', '- 广东省广州市 - 电信', 1363711064),
(229, 35, '58.61.220.23', '- 广东省广州市 - 电信', 1363711714),
(230, 36, '58.61.220.23', '- 广东省广州市 - 电信', 1363712443),
(231, 36, '58.61.220.23', '- 广东省广州市 - 电信', 1363712573),
(232, 36, '58.61.220.23', '- 广东省广州市 - 电信', 1363712625),
(233, 36, '58.61.220.23', '- 广东省广州市 - 电信', 1363712717),
(234, 37, '112.94.33.26', '- IANA', 1363713710),
(235, 37, '183.3.162.234', '- Unknown', 1363745378),
(236, 37, '183.3.162.234', '- Unknown', 1363759522),
(237, 1, '183.3.162.234', '- Unknown', 1363763701),
(238, 1, '107.6.38.117', '- IANA', 1363768622),
(239, 25, '58.61.220.23', '- 广东省广州市 - 电信', 1363784431),
(240, 6, '58.61.220.23', '- 广东省广州市 - 电信', 1363784690),
(241, 1, '113.108.166.49', '- IANA', 1363785317),
(242, 37, '183.3.160.192', '- Unknown', 1363828315),
(243, 37, '183.3.160.192', '- Unknown', 1363830340),
(244, 1, '183.3.160.192', '- Unknown', 1363845004),
(245, 1, '107.6.38.117', '- IANA', 1363845988),
(246, 1, '183.3.160.192', '- Unknown', 1363859341),
(247, 1, '183.3.160.192', '- Unknown', 1363859341),
(248, 37, '183.3.160.192', '- Unknown', 1363873268),
(249, 37, '183.3.160.192', '- Unknown', 1363873613),
(250, 1, '58.61.220.23', '- 广东省广州市 - 电信', 1363881234),
(251, 37, '112.94.7.37', '- IANA', 1363883689),
(252, 1, '121.8.210.58', '- 广东省 - 电信', 1363918474),
(253, 1, '183.3.156.94', '- Unknown', 1363920088),
(254, 1, '183.3.156.94', '- Unknown', 1363920088),
(255, 1, '107.6.38.117', '- IANA', 1363924066),
(256, 1, '183.3.156.94', '- Unknown', 1363930984),
(257, 38, '183.3.156.94', '- Unknown', 1363935341),
(258, 37, '183.3.156.94', '- Unknown', 1363936845),
(259, 1, '183.3.156.94', '- Unknown', 1363954567),
(260, 1, '183.3.156.94', '- Unknown', 1363955909),
(261, 1, '183.3.156.94', '- Unknown', 1363955917),
(262, 37, '183.3.156.94', '- Unknown', 1363962578),
(263, 25, '58.61.220.23', '- 广东省广州市 - 电信', 1363964679),
(264, 37, '112.94.17.88', '- IANA', 1363974544),
(265, 6, '58.61.220.23', '- 广东省广州市 - 电信', 1363975197),
(266, 1, '113.108.166.43', '- IANA', 1364005690),
(267, 1, '113.108.166.43', '- IANA', 1364005690),
(268, 37, '183.3.156.94', '- Unknown', 1364020019),
(269, 1, '183.3.156.94', '- Unknown', 1364020557),
(270, 7, '183.3.156.94', '- Unknown', 1364022562),
(271, 37, '183.3.156.94', '- Unknown', 1364032764),
(272, 7, '183.3.156.94', '- Unknown', 1364032821),
(273, 39, '183.3.149.123', '- Unknown', 1364039257),
(274, 1, '183.3.156.94', '- Unknown', 1364039447),
(275, 7, '112.94.17.88', '- IANA', 1364046810),
(276, 7, '112.94.17.88', '- IANA', 1364048337),
(277, 37, '112.94.17.88', '- IANA', 1364048824),
(278, 6, '58.61.223.201', '- 广东省广州市 - 电信', 1364090587),
(279, 6, '58.61.223.201', '- 广东省广州市 - 电信', 1364130867),
(280, 7, '112.94.22.216', '- IANA', 1364131186),
(281, 37, '112.94.22.216', '- IANA', 1364132073),
(282, 37, '112.94.22.216', '- IANA', 1364132523),
(283, 1, '183.3.156.94', '- Unknown', 1364191237),
(284, 1, '107.6.38.117', '- IANA', 1364197462),
(285, 1, '183.3.156.94', '- Unknown', 1364197804),
(286, 40, '107.6.38.117', '- IANA', 1364200694),
(287, 1, '183.3.156.94', '- Unknown', 1364202496),
(288, 6, '58.67.152.195', '- 广西自治区桂林市 - 铁通', 1364207507),
(289, 1, '113.108.166.45', '- IANA', 1364217026),
(290, 1, '183.3.155.231', '- Unknown', 1364365975),
(291, 41, '14.214.146.194', '- 美国', 1364389024),
(292, 41, '14.214.142.209', '- 美国', 1364454597),
(293, 41, '14.214.142.209', '- 美国', 1364468308),
(294, 41, '14.214.142.209', '- 美国', 1364470549),
(295, 1, '107.6.38.117', '- IANA', 1364482588),
(296, 1, '58.61.222.238', '- 广东省广州市 - 电信', 1364482708),
(297, 7, '183.3.162.37', '- Unknown', 1364522001),
(298, 37, '183.3.162.37', '- Unknown', 1364522652),
(299, 37, '183.3.162.37', '- Unknown', 1364522697),
(300, 37, '183.3.162.37', '- Unknown', 1364523061),
(301, 37, '183.3.162.37', '- Unknown', 1364524975),
(302, 1, '107.6.38.117', '- IANA', 1364534000),
(303, 37, '183.3.162.37', '- Unknown', 1364535795),
(304, 41, '183.3.162.37', '- Unknown', 1364537636),
(305, 41, '183.3.162.37', '- Unknown', 1364537726),
(306, 1, '183.3.162.37', '- Unknown', 1364546012),
(307, 41, '183.3.162.37', '- Unknown', 1364561919),
(308, 37, '183.3.162.37', '- Unknown', 1364562251),
(309, 5, '183.3.162.37', '- Unknown', 1364562553),
(310, 37, '183.3.162.37', '- Unknown', 1364562555);

-- --------------------------------------------------------

--
-- 表的结构 `ai_message`
--

CREATE TABLE IF NOT EXISTS `ai_message` (
  `message_id` int(11) NOT NULL AUTO_INCREMENT,
  `from_uid` int(11) NOT NULL,
  `to_uid` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `content` text,
  `source_message_id` int(255) NOT NULL DEFAULT '0',
  `is_read` tinyint(1) NOT NULL DEFAULT '0',
  `is_lastest` tinyint(1) NOT NULL DEFAULT '1',
  `deleted_by` int(11) NOT NULL DEFAULT '0',
  `ctime` int(11) NOT NULL,
  PRIMARY KEY (`message_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_message`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_message_content`
--

CREATE TABLE IF NOT EXISTS `ai_message_content` (
  `message_id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `list_id` int(11) unsigned NOT NULL,
  `from_uid` int(11) unsigned NOT NULL,
  `content` text,
  `is_del` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `mtime` int(11) unsigned NOT NULL,
  PRIMARY KEY (`message_id`),
  KEY `list_id` (`list_id`,`is_del`,`mtime`),
  KEY `list_id_2` (`list_id`,`mtime`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_message_content`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_message_list`
--

CREATE TABLE IF NOT EXISTS `ai_message_list` (
  `list_id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `from_uid` int(11) unsigned NOT NULL,
  `type` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `title` varchar(255) DEFAULT NULL,
  `member_num` smallint(5) unsigned NOT NULL DEFAULT '0',
  `min_max` varchar(17) DEFAULT NULL,
  `mtime` int(11) unsigned NOT NULL,
  `last_message` text NOT NULL,
  PRIMARY KEY (`list_id`),
  KEY `type` (`type`),
  KEY `min_max` (`min_max`),
  KEY `from_uid` (`from_uid`,`mtime`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_message_list`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_message_member`
--

CREATE TABLE IF NOT EXISTS `ai_message_member` (
  `list_id` int(11) unsigned NOT NULL,
  `member_uid` int(11) unsigned NOT NULL,
  `new` smallint(8) unsigned NOT NULL DEFAULT '0',
  `message_num` int(10) unsigned NOT NULL DEFAULT '1',
  `ctime` int(11) unsigned NOT NULL DEFAULT '0',
  `list_ctime` int(11) unsigned NOT NULL,
  PRIMARY KEY (`list_id`,`member_uid`),
  KEY `new` (`new`),
  KEY `ctime` (`ctime`),
  KEY `list_ctime` (`list_ctime`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_message_member`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_myop_friendlog`
--

CREATE TABLE IF NOT EXISTS `ai_myop_friendlog` (
  `uid` int(11) NOT NULL,
  `fuid` int(11) NOT NULL,
  `action` varchar(255) NOT NULL,
  `dateline` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_myop_friendlog`
--

INSERT INTO `ai_myop_friendlog` (`uid`, `fuid`, `action`, `dateline`) VALUES
(1, 2, 'add', 1359525206),
(2, 1, 'add', 1359525206),
(1, 3, 'add', 1359603783),
(3, 1, 'add', 1359603783),
(3, 2, 'add', 1359603788),
(1, 4, 'add', 1359610779),
(4, 1, 'add', 1359610779),
(4, 3, 'add', 1359610786),
(4, 2, 'add', 1359610786),
(1, 5, 'add', 1361761483),
(5, 1, 'add', 1361761483),
(5, 3, 'add', 1361761496),
(5, 4, 'add', 1361761496),
(5, 2, 'add', 1361761496),
(1, 7, 'add', 1361842715),
(7, 1, 'add', 1361842715),
(7, 5, 'add', 1361842717),
(7, 4, 'add', 1361842717),
(7, 2, 'add', 1361842717),
(1, 10, 'add', 1362586301),
(10, 1, 'add', 1362586301),
(10, 2, 'add', 1362586323),
(10, 7, 'add', 1362586323),
(10, 5, 'add', 1362586323),
(10, 4, 'add', 1362586323),
(1, 11, 'add', 1362619002),
(11, 1, 'add', 1362619002),
(11, 2, 'add', 1362619008),
(11, 10, 'add', 1362619008),
(11, 7, 'add', 1362619008),
(11, 5, 'add', 1362619008),
(11, 4, 'add', 1362619008),
(1, 12, 'add', 1362621428),
(12, 1, 'add', 1362621428),
(12, 7, 'add', 1362621430),
(12, 2, 'add', 1362621430),
(12, 10, 'add', 1362621430),
(12, 11, 'add', 1362621430),
(12, 5, 'add', 1362621430),
(12, 4, 'add', 1362621430),
(1, 13, 'add', 1362627605),
(13, 1, 'add', 1362627605),
(13, 2, 'add', 1362627607),
(13, 5, 'add', 1362627607),
(13, 12, 'add', 1362627607),
(13, 10, 'add', 1362627607),
(13, 4, 'add', 1362627607),
(13, 11, 'add', 1362627607),
(13, 7, 'add', 1362627607),
(1, 14, 'add', 1362636667),
(14, 1, 'add', 1362636667),
(14, 10, 'add', 1362636672),
(14, 4, 'add', 1362636672),
(14, 13, 'add', 1362636672),
(14, 12, 'add', 1362636672),
(14, 2, 'add', 1362636672),
(14, 7, 'add', 1362636672),
(14, 5, 'add', 1362636672),
(14, 11, 'add', 1362636672),
(1, 15, 'add', 1362974125),
(1, 6, 'add', 1362974127),
(1, 16, 'add', 1362974129),
(7, 10, 'add', 1362980314),
(7, 11, 'add', 1362980320),
(7, 12, 'add', 1362980323),
(7, 13, 'add', 1362980330),
(7, 14, 'add', 1362980335),
(19, 14, 'add', 1363190493),
(19, 16, 'add', 1363190494),
(19, 17, 'add', 1363190495),
(19, 7, 'add', 1363190512),
(19, 6, 'add', 1363190513),
(19, 5, 'add', 1363190514),
(19, 4, 'add', 1363190518),
(19, 12, 'add', 1363190519),
(19, 11, 'add', 1363190521),
(19, 2, 'add', 1363190525),
(19, 10, 'add', 1363190526),
(19, 13, 'add', 1363190527),
(19, 1, 'add', 1363190532),
(19, 18, 'add', 1363190533),
(19, 15, 'add', 1363190534),
(7, 19, 'add', 1363224902),
(1, 20, 'add', 1363426646),
(20, 1, 'add', 1363426646),
(20, 12, 'add', 1363426649),
(20, 13, 'add', 1363426649),
(20, 5, 'add', 1363426649),
(20, 14, 'add', 1363426649),
(20, 15, 'add', 1363426649),
(20, 11, 'add', 1363426649),
(20, 2, 'add', 1363426649),
(20, 6, 'add', 1363426649),
(20, 10, 'add', 1363426649),
(20, 18, 'add', 1363426649),
(1, 21, 'add', 1363485423),
(21, 1, 'add', 1363485423),
(21, 15, 'add', 1363485434),
(21, 7, 'add', 1363485434),
(21, 10, 'add', 1363485434),
(21, 2, 'add', 1363485434),
(21, 20, 'add', 1363485434),
(21, 13, 'add', 1363485434),
(21, 14, 'add', 1363485434),
(21, 4, 'add', 1363485434),
(21, 5, 'add', 1363485434),
(21, 16, 'add', 1363485434),
(1, 22, 'add', 1363617419),
(22, 1, 'add', 1363617419),
(1, 23, 'add', 1363658285),
(23, 1, 'add', 1363658285),
(1, 24, 'add', 1363706495),
(24, 1, 'add', 1363706495),
(24, 16, 'add', 1363706499),
(24, 11, 'add', 1363706499),
(24, 21, 'add', 1363706499),
(24, 10, 'add', 1363706499),
(24, 17, 'add', 1363706499),
(24, 15, 'add', 1363706499),
(24, 23, 'add', 1363706499),
(24, 14, 'add', 1363706499),
(24, 12, 'add', 1363706499),
(24, 20, 'add', 1363706499),
(1, 37, 'add', 1363745388),
(37, 1, 'add', 1363745388),
(37, 12, 'add', 1363745390),
(37, 7, 'add', 1363745390),
(37, 22, 'add', 1363745390),
(37, 19, 'add', 1363745390),
(37, 13, 'add', 1363745390),
(37, 11, 'add', 1363745390),
(37, 5, 'add', 1363745390),
(37, 23, 'add', 1363745390),
(37, 24, 'add', 1363745390),
(37, 16, 'add', 1363745390),
(37, 15, 'add', 1363759592),
(37, 6, 'add', 1363759593),
(37, 21, 'add', 1363759595),
(1, 38, 'add', 1363935393),
(38, 1, 'add', 1363935393),
(37, 10, 'add', 1363975314),
(37, 25, 'add', 1363975317),
(37, 4, 'add', 1363975319),
(37, 2, 'add', 1363975321),
(37, 38, 'add', 1363975322),
(37, 14, 'add', 1363975323),
(37, 36, 'add', 1363975323),
(37, 20, 'add', 1363975323),
(37, 17, 'add', 1363975323),
(37, 18, 'add', 1363975325),
(1, 39, 'add', 1364039268),
(39, 1, 'add', 1364039268),
(7, 25, 'add', 1364131307),
(7, 20, 'add', 1364131308),
(1, 40, 'add', 1364200719),
(40, 1, 'add', 1364200719),
(1, 41, 'add', 1364470610),
(41, 1, 'add', 1364470610),
(41, 1, 'delete', 1364470641);

-- --------------------------------------------------------

--
-- 表的结构 `ai_myop_myapp`
--

CREATE TABLE IF NOT EXISTS `ai_myop_myapp` (
  `appid` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `appname` varchar(60) NOT NULL DEFAULT '',
  `narrow` tinyint(1) NOT NULL DEFAULT '0',
  `flag` tinyint(1) NOT NULL DEFAULT '0',
  `version` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `displaymethod` tinyint(1) NOT NULL DEFAULT '0',
  `displayorder` smallint(6) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`appid`),
  KEY `flag` (`flag`,`displayorder`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_myop_myapp`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_myop_myinvite`
--

CREATE TABLE IF NOT EXISTS `ai_myop_myinvite` (
  `id` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,
  `typename` varchar(100) NOT NULL DEFAULT '',
  `appid` mediumint(8) NOT NULL DEFAULT '0',
  `type` tinyint(1) NOT NULL DEFAULT '0',
  `fromuid` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `touid` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `myml` text NOT NULL,
  `dateline` int(10) unsigned NOT NULL DEFAULT '0',
  `hash` int(10) unsigned NOT NULL DEFAULT '0',
  `is_read` tinyint(1) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`),
  KEY `hash` (`hash`),
  KEY `uid` (`touid`,`dateline`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_myop_myinvite`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_myop_userapp`
--

CREATE TABLE IF NOT EXISTS `ai_myop_userapp` (
  `uid` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `appid` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `appname` varchar(60) NOT NULL DEFAULT '',
  `privacy` tinyint(1) NOT NULL DEFAULT '0',
  `allowsidenav` tinyint(1) NOT NULL DEFAULT '0',
  `allowfeed` tinyint(1) NOT NULL DEFAULT '0',
  `allowprofilelink` tinyint(1) NOT NULL DEFAULT '0',
  `narrow` tinyint(1) NOT NULL DEFAULT '0',
  `menuorder` smallint(6) NOT NULL DEFAULT '0',
  `displayorder` smallint(6) NOT NULL DEFAULT '0',
  `ext` text,
  KEY `uid` (`uid`,`appid`),
  KEY `menuorder` (`uid`,`menuorder`),
  KEY `displayorder` (`uid`,`displayorder`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_myop_userapp`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_myop_userappfield`
--

CREATE TABLE IF NOT EXISTS `ai_myop_userappfield` (
  `uid` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `appid` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `profilelink` text NOT NULL,
  `myml` text NOT NULL,
  KEY `uid` (`uid`,`appid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_myop_userappfield`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_myop_userlog`
--

CREATE TABLE IF NOT EXISTS `ai_myop_userlog` (
  `uid` int(11) NOT NULL DEFAULT '0',
  `action` varchar(255) NOT NULL,
  `type` tinyint(1) NOT NULL DEFAULT '0',
  `dateline` int(11) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_myop_userlog`
--

INSERT INTO `ai_myop_userlog` (`uid`, `action`, `type`, `dateline`) VALUES
(1, 'add', 0, 1359254432),
(2, 'add', 0, 1359525201),
(3, 'add', 0, 1359603766),
(4, 'add', 0, 1359610763),
(5, 'add', 0, 1361761472),
(7, 'add', 0, 1361842706),
(39, 'add', 0, 1364039257);

-- --------------------------------------------------------

--
-- 表的结构 `ai_node`
--

CREATE TABLE IF NOT EXISTS `ai_node` (
  `node_id` int(11) NOT NULL AUTO_INCREMENT,
  `app_name` varchar(255) NOT NULL,
  `app_alias` varchar(255) DEFAULT NULL,
  `mod_name` varchar(255) NOT NULL,
  `mod_alias` varchar(255) DEFAULT NULL,
  `act_name` varchar(255) NOT NULL,
  `act_alias` varchar(255) DEFAULT NULL,
  `parent_node_id` int(11) NOT NULL COMMENT '??action',
  `description` text,
  PRIMARY KEY (`node_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- 转存表中的数据 `ai_node`
--

INSERT INTO `ai_node` (`node_id`, `app_name`, `app_alias`, `mod_name`, `mod_alias`, `act_name`, `act_alias`, `parent_node_id`, `description`) VALUES
(1, 'admin', '管理后台', '*', '全部', '*', '全部', 0, '在“权限管理”中将本节点赋予某个用户组，它就能访问管理后台了');

-- --------------------------------------------------------

--
-- 表的结构 `ai_notify`
--

CREATE TABLE IF NOT EXISTS `ai_notify` (
  `notify_id` int(11) NOT NULL AUTO_INCREMENT,
  `from` int(11) NOT NULL,
  `receive` int(11) NOT NULL,
  `type` char(80) NOT NULL,
  `data` text NOT NULL,
  `is_read` tinyint(1) NOT NULL DEFAULT '0',
  `ctime` int(11) NOT NULL,
  PRIMARY KEY (`notify_id`),
  KEY `receive` (`receive`,`is_read`),
  KEY `ctime` (`ctime`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=163 ;

--
-- 转存表中的数据 `ai_notify`
--

INSERT INTO `ai_notify` (`notify_id`, `from`, `receive`, `type`, `data`, `is_read`, `ctime`) VALUES
(1, 1, 2, 'weibo_follow', 's:0:"";', 1, 1359525206),
(2, 2, 1, 'weibo_follow', 's:0:"";', 1, 1359525206),
(26, 10, 2, 'weibo_follow', 's:0:"";', 0, 1362586323),
(25, 10, 1, 'weibo_follow', 's:0:"";', 1, 1362586301),
(24, 1, 10, 'weibo_follow', 's:0:"";', 0, 1362586301),
(6, 1, 4, 'weibo_follow', 's:0:"";', 1, 1359610779),
(7, 4, 1, 'weibo_follow', 's:0:"";', 1, 1359610779),
(23, 7, 2, 'weibo_follow', 's:0:"";', 0, 1361842717),
(9, 4, 2, 'weibo_follow', 's:0:"";', 0, 1359610786),
(14, 1, 5, 'weibo_follow', 's:0:"";', 1, 1361761483),
(15, 5, 1, 'weibo_follow', 's:0:"";', 1, 1361761483),
(22, 7, 4, 'weibo_follow', 's:0:"";', 0, 1361842717),
(11, 0, 2, 'admin_notification', 'a:2:{s:5:"title";s:21:"系统正要升级。";s:7:"content";s:75:"你好，爱健美网站系统正在升级中。带来不便，请见谅！";}', 0, 1359617908),
(19, 1, 7, 'weibo_follow', 's:0:"";', 1, 1361842715),
(20, 7, 1, 'weibo_follow', 's:0:"";', 1, 1361842715),
(21, 7, 5, 'weibo_follow', 's:0:"";', 0, 1361842717),
(13, 0, 4, 'admin_notification', 'a:2:{s:5:"title";s:21:"系统正要升级。";s:7:"content";s:75:"你好，爱健美网站系统正在升级中。带来不便，请见谅！";}', 0, 1359617908),
(17, 5, 4, 'weibo_follow', 's:0:"";', 0, 1361761496),
(18, 5, 2, 'weibo_follow', 's:0:"";', 0, 1361761496),
(27, 10, 7, 'weibo_follow', 's:0:"";', 1, 1362586323),
(28, 10, 5, 'weibo_follow', 's:0:"";', 0, 1362586323),
(29, 10, 4, 'weibo_follow', 's:0:"";', 0, 1362586323),
(30, 1, 11, 'weibo_follow', 's:0:"";', 0, 1362619002),
(31, 11, 1, 'weibo_follow', 's:0:"";', 1, 1362619002),
(32, 11, 2, 'weibo_follow', 's:0:"";', 0, 1362619008),
(33, 11, 10, 'weibo_follow', 's:0:"";', 0, 1362619008),
(34, 11, 7, 'weibo_follow', 's:0:"";', 1, 1362619008),
(35, 11, 5, 'weibo_follow', 's:0:"";', 0, 1362619008),
(36, 11, 4, 'weibo_follow', 's:0:"";', 0, 1362619008),
(37, 1, 12, 'weibo_follow', 's:0:"";', 0, 1362621428),
(38, 12, 1, 'weibo_follow', 's:0:"";', 1, 1362621428),
(39, 12, 7, 'weibo_follow', 's:0:"";', 1, 1362621430),
(40, 12, 2, 'weibo_follow', 's:0:"";', 0, 1362621430),
(41, 12, 10, 'weibo_follow', 's:0:"";', 0, 1362621430),
(42, 12, 11, 'weibo_follow', 's:0:"";', 0, 1362621430),
(43, 12, 5, 'weibo_follow', 's:0:"";', 0, 1362621430),
(44, 12, 4, 'weibo_follow', 's:0:"";', 0, 1362621430),
(45, 1, 13, 'weibo_follow', 's:0:"";', 0, 1362627605),
(46, 13, 1, 'weibo_follow', 's:0:"";', 1, 1362627605),
(47, 13, 2, 'weibo_follow', 's:0:"";', 0, 1362627607),
(48, 13, 5, 'weibo_follow', 's:0:"";', 0, 1362627607),
(49, 13, 12, 'weibo_follow', 's:0:"";', 0, 1362627607),
(50, 13, 10, 'weibo_follow', 's:0:"";', 0, 1362627607),
(51, 13, 4, 'weibo_follow', 's:0:"";', 0, 1362627607),
(52, 13, 11, 'weibo_follow', 's:0:"";', 0, 1362627607),
(53, 13, 7, 'weibo_follow', 's:0:"";', 1, 1362627607),
(54, 1, 14, 'weibo_follow', 's:0:"";', 0, 1362636667),
(55, 14, 1, 'weibo_follow', 's:0:"";', 1, 1362636667),
(56, 14, 10, 'weibo_follow', 's:0:"";', 0, 1362636672),
(57, 14, 4, 'weibo_follow', 's:0:"";', 0, 1362636672),
(58, 14, 13, 'weibo_follow', 's:0:"";', 0, 1362636672),
(59, 14, 12, 'weibo_follow', 's:0:"";', 0, 1362636672),
(60, 14, 2, 'weibo_follow', 's:0:"";', 0, 1362636672),
(61, 14, 7, 'weibo_follow', 's:0:"";', 1, 1362636672),
(62, 14, 5, 'weibo_follow', 's:0:"";', 0, 1362636672),
(63, 14, 11, 'weibo_follow', 's:0:"";', 0, 1362636672),
(64, 1, 15, 'weibo_follow', 's:0:"";', 0, 1362974125),
(65, 1, 6, 'weibo_follow', 's:0:"";', 1, 1362974127),
(66, 1, 16, 'weibo_follow', 's:0:"";', 0, 1362974129),
(67, 7, 10, 'weibo_follow', 's:0:"";', 0, 1362980314),
(68, 7, 11, 'weibo_follow', 's:0:"";', 0, 1362980320),
(69, 7, 12, 'weibo_follow', 's:0:"";', 0, 1362980323),
(70, 7, 13, 'weibo_follow', 's:0:"";', 0, 1362980330),
(71, 7, 14, 'weibo_follow', 's:0:"";', 0, 1362980335),
(72, 19, 14, 'weibo_follow', 's:0:"";', 0, 1363190493),
(73, 19, 16, 'weibo_follow', 's:0:"";', 0, 1363190494),
(74, 19, 17, 'weibo_follow', 's:0:"";', 0, 1363190495),
(75, 19, 7, 'weibo_follow', 's:0:"";', 1, 1363190512),
(76, 19, 6, 'weibo_follow', 's:0:"";', 1, 1363190513),
(77, 19, 5, 'weibo_follow', 's:0:"";', 0, 1363190514),
(78, 19, 4, 'weibo_follow', 's:0:"";', 0, 1363190518),
(79, 19, 12, 'weibo_follow', 's:0:"";', 0, 1363190519),
(80, 19, 11, 'weibo_follow', 's:0:"";', 0, 1363190521),
(81, 19, 2, 'weibo_follow', 's:0:"";', 0, 1363190525),
(82, 19, 10, 'weibo_follow', 's:0:"";', 0, 1363190526),
(83, 19, 13, 'weibo_follow', 's:0:"";', 0, 1363190527),
(84, 19, 1, 'weibo_follow', 's:0:"";', 1, 1363190532),
(85, 19, 18, 'weibo_follow', 's:0:"";', 0, 1363190533),
(86, 19, 15, 'weibo_follow', 's:0:"";', 0, 1363190534),
(87, 7, 19, 'weibo_follow', 's:0:"";', 0, 1363224902),
(88, 1, 20, 'weibo_follow', 's:0:"";', 0, 1363426646),
(89, 20, 1, 'weibo_follow', 's:0:"";', 1, 1363426646),
(90, 20, 12, 'weibo_follow', 's:0:"";', 0, 1363426649),
(91, 20, 13, 'weibo_follow', 's:0:"";', 0, 1363426649),
(92, 20, 5, 'weibo_follow', 's:0:"";', 0, 1363426649),
(93, 20, 14, 'weibo_follow', 's:0:"";', 0, 1363426649),
(94, 20, 15, 'weibo_follow', 's:0:"";', 0, 1363426649),
(95, 20, 11, 'weibo_follow', 's:0:"";', 0, 1363426649),
(96, 20, 2, 'weibo_follow', 's:0:"";', 0, 1363426649),
(97, 20, 6, 'weibo_follow', 's:0:"";', 1, 1363426649),
(98, 20, 10, 'weibo_follow', 's:0:"";', 0, 1363426649),
(99, 20, 18, 'weibo_follow', 's:0:"";', 0, 1363426649),
(100, 1, 21, 'weibo_follow', 's:0:"";', 0, 1363485423),
(101, 21, 1, 'weibo_follow', 's:0:"";', 1, 1363485423),
(102, 21, 15, 'weibo_follow', 's:0:"";', 0, 1363485434),
(103, 21, 7, 'weibo_follow', 's:0:"";', 1, 1363485434),
(104, 21, 10, 'weibo_follow', 's:0:"";', 0, 1363485434),
(105, 21, 2, 'weibo_follow', 's:0:"";', 0, 1363485434),
(106, 21, 20, 'weibo_follow', 's:0:"";', 0, 1363485434),
(107, 21, 13, 'weibo_follow', 's:0:"";', 0, 1363485434),
(108, 21, 14, 'weibo_follow', 's:0:"";', 0, 1363485434),
(109, 21, 4, 'weibo_follow', 's:0:"";', 0, 1363485434),
(110, 21, 5, 'weibo_follow', 's:0:"";', 0, 1363485434),
(111, 21, 16, 'weibo_follow', 's:0:"";', 0, 1363485434),
(112, 1, 22, 'weibo_follow', 's:0:"";', 0, 1363617419),
(113, 22, 1, 'weibo_follow', 's:0:"";', 1, 1363617419),
(114, 1, 23, 'weibo_follow', 's:0:"";', 0, 1363658285),
(115, 23, 1, 'weibo_follow', 's:0:"";', 1, 1363658285),
(116, 1, 24, 'weibo_follow', 's:0:"";', 0, 1363706495),
(117, 24, 1, 'weibo_follow', 's:0:"";', 1, 1363706495),
(118, 24, 16, 'weibo_follow', 's:0:"";', 0, 1363706499),
(119, 24, 11, 'weibo_follow', 's:0:"";', 0, 1363706499),
(120, 24, 21, 'weibo_follow', 's:0:"";', 0, 1363706499),
(121, 24, 10, 'weibo_follow', 's:0:"";', 0, 1363706499),
(122, 24, 17, 'weibo_follow', 's:0:"";', 0, 1363706499),
(123, 24, 15, 'weibo_follow', 's:0:"";', 0, 1363706499),
(124, 24, 23, 'weibo_follow', 's:0:"";', 0, 1363706499),
(125, 24, 14, 'weibo_follow', 's:0:"";', 0, 1363706499),
(126, 24, 12, 'weibo_follow', 's:0:"";', 0, 1363706499),
(127, 24, 20, 'weibo_follow', 's:0:"";', 0, 1363706499),
(128, 1, 37, 'weibo_follow', 's:0:"";', 1, 1363745388),
(129, 37, 1, 'weibo_follow', 's:0:"";', 1, 1363745388),
(130, 37, 12, 'weibo_follow', 's:0:"";', 0, 1363745390),
(131, 37, 7, 'weibo_follow', 's:0:"";', 0, 1363745390),
(132, 37, 22, 'weibo_follow', 's:0:"";', 0, 1363745390),
(133, 37, 19, 'weibo_follow', 's:0:"";', 0, 1363745390),
(134, 37, 13, 'weibo_follow', 's:0:"";', 0, 1363745390),
(135, 37, 11, 'weibo_follow', 's:0:"";', 0, 1363745390),
(136, 37, 5, 'weibo_follow', 's:0:"";', 0, 1363745390),
(137, 37, 23, 'weibo_follow', 's:0:"";', 0, 1363745390),
(138, 37, 24, 'weibo_follow', 's:0:"";', 0, 1363745390),
(139, 37, 16, 'weibo_follow', 's:0:"";', 0, 1363745390),
(140, 37, 15, 'weibo_follow', 's:0:"";', 0, 1363759592),
(141, 37, 6, 'weibo_follow', 's:0:"";', 1, 1363759593),
(142, 37, 21, 'weibo_follow', 's:0:"";', 0, 1363759595),
(143, 1, 38, 'weibo_follow', 's:0:"";', 0, 1363935393),
(144, 38, 1, 'weibo_follow', 's:0:"";', 0, 1363935393),
(145, 37, 10, 'weibo_follow', 's:0:"";', 0, 1363975314),
(146, 37, 25, 'weibo_follow', 's:0:"";', 0, 1363975317),
(147, 37, 4, 'weibo_follow', 's:0:"";', 0, 1363975319),
(148, 37, 2, 'weibo_follow', 's:0:"";', 0, 1363975321),
(149, 37, 38, 'weibo_follow', 's:0:"";', 0, 1363975322),
(150, 37, 14, 'weibo_follow', 's:0:"";', 0, 1363975323),
(151, 37, 36, 'weibo_follow', 's:0:"";', 0, 1363975323),
(152, 37, 20, 'weibo_follow', 's:0:"";', 0, 1363975323),
(153, 37, 17, 'weibo_follow', 's:0:"";', 0, 1363975323),
(154, 37, 18, 'weibo_follow', 's:0:"";', 0, 1363975325),
(155, 1, 39, 'weibo_follow', 's:0:"";', 1, 1364039268),
(156, 39, 1, 'weibo_follow', 's:0:"";', 0, 1364039268),
(157, 7, 25, 'weibo_follow', 's:0:"";', 0, 1364131307),
(158, 7, 20, 'weibo_follow', 's:0:"";', 0, 1364131308),
(159, 1, 40, 'weibo_follow', 's:0:"";', 0, 1364200719),
(160, 40, 1, 'weibo_follow', 's:0:"";', 0, 1364200719),
(161, 1, 41, 'weibo_follow', 's:0:"";', 0, 1364470610),
(162, 41, 1, 'weibo_follow', 's:0:"";', 0, 1364470610);

-- --------------------------------------------------------

--
-- 表的结构 `ai_others`
--

CREATE TABLE IF NOT EXISTS `ai_others` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `uid` int(10) DEFAULT NULL,
  `mediaID` int(10) DEFAULT NULL,
  `friendsCount` mediumint(8) DEFAULT NULL,
  `favouritesCount` mediumint(8) DEFAULT NULL,
  `profileImageUrl` varchar(50) DEFAULT NULL,
  `mediaUserID` varchar(100) DEFAULT NULL,
  `url` varchar(30) DEFAULT NULL,
  `homepage` varchar(30) DEFAULT NULL,
  `description` text,
  `domain` varchar(20) DEFAULT NULL,
  `followersCount` int(10) DEFAULT NULL,
  `statusesCount` int(10) DEFAULT NULL,
  `personID` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=45 ;

--
-- 转存表中的数据 `ai_others`
--

INSERT INTO `ai_others` (`id`, `uid`, `mediaID`, `friendsCount`, `favouritesCount`, `profileImageUrl`, `mediaUserID`, `url`, `homepage`, `description`, `domain`, `followersCount`, `statusesCount`, `personID`) VALUES
(1, 10, 13, 0, 0, 'http://qzapp.qlogo.cn/qzapp/100232596/AA498C1C808D', '27046884', NULL, NULL, NULL, NULL, 0, 0, '25919784'),
(2, 11, 13, 0, 0, 'http://qzapp.qlogo.cn/qzapp/100232596/70459F16F2EE', '27056417', NULL, NULL, NULL, NULL, 0, 0, '25929437'),
(3, 12, 4, 0, 0, 'http://app.qlogo.cn/mbloghead/8a823e7d6f6343a9273e', '27057390', NULL, 'http://t.qq.com/zhonghuajianme', NULL, NULL, 0, 0, '25930427'),
(4, 13, 3, 0, 0, 'http://tp2.sinaimg.cn/2692984661/50/22825387258/1', '27048814', 'http://blog.sina.com.cn/u/2692', 'http://weibo.com/2692984661', '推广健身文化，传播健康理念。爱健美网站（www.aijianmei.com）官方微博。', NULL, 0, 0, '25921725'),
(5, 14, 3, 0, 0, 'http://tp4.sinaimg.cn/1787966731/50/40016808941/1', '21081999', 'http://aijianmei.com', 'http://weibo.com/1787966731', 'Hey,Hey,NeverGiveUp...................In god I trust ！Follow his plans.', NULL, 0, 0, '20741174'),
(6, 15, 13, 0, 0, 'http://qzapp.qlogo.cn/qzapp/100232596/D09242650350', '27068265', NULL, NULL, NULL, NULL, 0, 0, '25941431'),
(7, 20, 4, 0, 0, 'http://app.qlogo.cn/mbloghead/038ac00ccb04500d4416', '3356689', NULL, 'http://t.qq.com/jonimi', NULL, NULL, 0, 0, '3132976'),
(8, 21, 4, 0, 0, 'http://app.qlogo.cn/mbloghead/d5e6153b7e3473e3e118', '27313595', NULL, 'http://t.qq.com/ronaldotomcall', NULL, NULL, 0, 0, '26190233'),
(12, 25, 3, 207, 253, 'http://tp1.sinaimg.cn/1190191692/50/39996092530/1', '1190191692', 'http://blog.sina.com.cn/92ria', 'http://blog.sina.com.cn/92ria', 'IT男，被很多女生说很有安全感，闷骚，爱游荡，图书馆控', '', 123, 101, '1190191692'),
(10, 23, 4, 0, 0, 'http://app.qlogo.cn/mbloghead/1c9ff24b6059dafa821a', '27362563', NULL, 'http://t.qq.com/xqj635634181', NULL, NULL, 0, 0, '26239757'),
(44, 41, 3, 1, 0, 'http://tp4.sinaimg.cn/2578458467/50/40017360346/1', '2578458467', '', '', '', '', 24, 2, '2578458467'),
(43, 40, 3, 481, 790, 'http://tp2.sinaimg.cn/1875752297/50/39999632389/1', '1875752297', '', '', 'I am not one of those people,I never was.', 'brianlabarthe', 985, 588, '1875752297'),
(42, 38, 3, 156, 15, 'http://tp3.sinaimg.cn/2662251190/50/40005033099/0', '2662251190', 'http://blog.sina.com.cn/u/2662', 'http://blog.sina.com.cn/u/2662', '不想当程序猿的程序媛！', '', 281, 742, '2662251190'),
(41, 37, 3, 883, 32, 'http://tp4.sinaimg.cn/1787966731/50/40016808941/1', '1787966731', 'http://aijianmei.com', 'http://aijianmei.com', 'Hey,Hey,NeverGiveUp...................In god I trust ！Follow his plans.', 'tomcallon', 737, 2334, '1787966731'),
(40, 36, 3, 28, 0, 'http://tp1.sinaimg.cn/3229272180/50/0/1', '3229272180', '', '', '', '', 8, 0, '3229272180');

-- --------------------------------------------------------

--
-- 表的结构 `ai_promote`
--

CREATE TABLE IF NOT EXISTS `ai_promote` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `image` varchar(50) NOT NULL,
  `link` varchar(50) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- 转存表中的数据 `ai_promote`
--

INSERT INTO `ai_promote` (`id`, `image`, `link`) VALUES
(1, 'E2$%X5J}Y{_W2%9D72%RW5L.jpg', 'www.aijianmei.com'),
(2, '80.jpg', 'http://e.weibo.com/aijianmei'),
(3, '472309f7905298226bf228e8d6ca7bcb0b46d4d3.jpg', 'http://dev.aijianmei.com/index.php?app=admin&mod=I'),
(4, 'qrcode_for_gh_d6758f7b74cb_430.jpg', 'www.aijianmei.com');

-- --------------------------------------------------------

--
-- 表的结构 `ai_remind`
--

CREATE TABLE IF NOT EXISTS `ai_remind` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `email` varchar(50) NOT NULL,
  `createtime` int(10) NOT NULL,
  `client_ip` varchar(20) CHARACTER SET latin1 COLLATE latin1_general_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=37 ;

--
-- 转存表中的数据 `ai_remind`
--

INSERT INTO `ai_remind` (`id`, `email`, `createtime`, `client_ip`) VALUES
(1, 'jonimi@sina.com', 1362068862, ''),
(2, 'tomcallon2010@gmail.com', 1362068944, ''),
(3, 'tomcallon2010@gmail.com', 1362068951, ''),
(4, 'tomcallon2010@gmail.com', 1362068951, ''),
(5, 'tomcallon2010@gmail.com', 1362068952, ''),
(6, 'tomcallon2010@gmail.com', 1362068952, ''),
(7, 'tomcallon2010@gmail.com', 1362068952, ''),
(8, 'tomcallon2010@gmail.com', 1362068952, ''),
(9, 'tomcallon2010@gmail.com', 1362068954, ''),
(10, 'tomcallon2010@gmail.com', 1362068967, ''),
(11, 'tomcallon2010@gmail.com', 1362068967, ''),
(12, 'tomcallon2010@gmail.com', 1362068967, ''),
(13, 'tomcallon2010@gmail.com', 1362069035, ''),
(14, 'tomcallon2010@gmail.com', 1362069035, ''),
(15, 'tomcallon2010@gmail.com', 1362069036, ''),
(16, 'tomcallon2010@gmail.com', 1362069036, ''),
(17, 'ronaldotomcallon@qq.com', 1362069136, ''),
(18, 'ronaldotomcallon@qq.com', 1362069140, ''),
(19, 'ronaldotomcallon@qq.com', 1362069147, ''),
(20, 'ronaldotomcallon@qq.com', 1362069148, ''),
(21, 'ronaldotomcallon@qq.com', 1362069149, ''),
(22, 'ronaldotomcallon@qq.com', 1362069151, ''),
(23, 'ronaldotomcallon@qq.com', 1362069151, ''),
(24, 'ronaldotomcallon@qq.com', 1362069152, ''),
(25, 'ronaldotomcallon@qq.com', 1362069153, ''),
(26, 'ronaldotomcallon@qq.com', 1362069154, ''),
(27, 'ronaldotomcallon@qq.com', 1362069156, ''),
(28, 'kevin@kevin.com', 1362069297, ''),
(29, 'jonimi@qq.com', 1362069640, ''),
(30, 'k@k.com', 1362069933, ''),
(31, 'k@sina.com', 1362070080, ''),
(32, 'ronaldotomcallon@qq.com', 1362070209, ''),
(33, 'ronaldotomcallon@qq.com', 1362070375, ''),
(34, 'ronaldotomcallon@qq.com', 1362100871, ''),
(35, '384881928@qq.com', 1362102673, ''),
(36, 'sharenite@qq.com', 1362105308, '');

-- --------------------------------------------------------

--
-- 表的结构 `ai_slider`
--

CREATE TABLE IF NOT EXISTS `ai_slider` (
  `id` int(5) unsigned NOT NULL AUTO_INCREMENT,
  `image` varchar(20) NOT NULL,
  `thumbnail` varchar(20) NOT NULL,
  `name` varchar(20) NOT NULL,
  `description` varchar(50) NOT NULL,
  `pos` int(5) NOT NULL COMMENT '显示顺序',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_slider`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_space`
--

CREATE TABLE IF NOT EXISTS `ai_space` (
  `uid` int(11) unsigned NOT NULL DEFAULT '0',
  `hit` int(11) unsigned NOT NULL DEFAULT '0',
  `setting` text NOT NULL,
  `credit_score` int(11) unsigned NOT NULL DEFAULT '0',
  `credit_exp` int(11) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`uid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_space`
--

INSERT INTO `ai_space` (`uid`, `hit`, `setting`, `credit_score`, `credit_exp`) VALUES
(2, 0, '', 0, 0),
(7, 0, '', 0, 0),
(4, 0, '', 0, 0),
(5, 0, '', 0, 0),
(10, 0, '', 0, 0),
(11, 0, '', 0, 0),
(12, 0, '', 0, 0),
(13, 0, '', 0, 0),
(14, 0, '', 0, 0),
(20, 0, '', 0, 0),
(21, 0, '', 0, 0),
(22, 0, '', 0, 0),
(23, 0, '', 0, 0),
(24, 0, '', 0, 0),
(37, 0, '', 0, 0),
(38, 0, '', 0, 0),
(39, 0, '', 0, 0),
(40, 0, '', 0, 0),
(41, 0, '', 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `ai_system_data`
--

CREATE TABLE IF NOT EXISTS `ai_system_data` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `uid` int(11) unsigned NOT NULL DEFAULT '0',
  `list` char(30) DEFAULT 'default',
  `key` char(50) DEFAULT 'default',
  `value` text,
  `mtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`),
  UNIQUE KEY `list` (`list`,`key`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=154 ;

--
-- 转存表中的数据 `ai_system_data`
--

INSERT INTO `ai_system_data` (`id`, `uid`, `list`, `key`, `value`, `mtime`) VALUES
(133, 0, 'siteopt', 'site_name', 's:8:"ThinkSNS";', '2013-03-11 22:10:23'),
(153, 0, 'siteopt', 'site_slogan', 'N;', '2013-03-11 22:10:23'),
(138, 0, 'siteopt', 'site_closed', 'i:0;', '2013-03-11 22:10:23'),
(147, 0, 'siteopt', 'site_verify', 'a:1:{i:0;s:8:"register";}', '2013-03-11 22:10:23'),
(143, 0, 'siteopt', 'site_user_domain_on', 's:1:"1";', '2013-03-11 22:10:23'),
(6, 0, 'siteopt', 'site_system_version', 's:20:"ThinkSNS V2.8 stable";', '2012-07-12 10:00:00'),
(7, 0, 'siteopt', 'site_system_version_number', 's:5:"36263";', '2012-07-12 10:00:00'),
(146, 0, 'siteopt', 'expression', 's:8:"miniblog";', '2013-03-11 22:10:23'),
(129, 0, 'register', 'register_type', 's:4:"open";', '2013-01-27 15:10:08'),
(130, 0, 'register', 'register_email_activate', 's:1:"0";', '2013-01-27 15:10:08'),
(131, 0, 'register', 'register_auto_friend', 's:1:"1";', '2013-01-27 15:10:08'),
(12, 0, 'register', 'register_realname_check', 's:1:"0";', '2010-11-25 09:33:01'),
(13, 0, 'register', 'register_lastname_single', 's:3582:"艾,安,昂,敖,奥,巴,霸,白,柏,拜,班,包,保,葆,豹,鲍,暴,卑,贲,毕,闭,秘,边,鞭,彪,别,宾,邴,秉,薄,卜,布,部,才,蔡,仓,苍,操,曹,策,岑,柴,镡,昌,苌,常,昶,畅,唱,晁,巢,朝,车,陈,谌,成,承,晟,乘,程,池,迟,充,种,崇,丑,侴,初,储,楚,禇,揣,啜,春,椿,慈,次,从,丛,爨,崔,萃,寸,达,笪,大,代,戴,丹,但,啖,党,刀,德,邓,狄,翟,邸,底,弟,典,刁,丁,定,东,冬,董,豆,窦,都,堵,杜,度,端,段,敦,顿,多,朵,颚,恩,法,氾,樊,范,方,芳,防,房,费,丰,风,封,酆,冯,逢,凤,奉,俸,伏,扶,苻,服,符,福,付,傅,富,改,盖,干,甘,淦,冮,刚,皋,高,杲,郜,戈,革,合,格,盖,葛,庚,赓,耿,弓,公,宫,龚,巩,贡,勾,缑,苟,勾,辜,古,谷,固,顾,关,官,筦,管,观,贯,冠,光,广,归,妫,邽,炅,炔,贵,桂,滚,过,呙,郭,国,虢,果,哈,海,罕,撖,杭,郝,合,何,和,亻各,贺,赫,黑,亨,恒,衡,弘,闳,宏,鸿,侯,后,郈,厚,呼,轷,狐,胡,壶,虎,户,扈,花,华,滑,华,怀,槐,还,环,郇,桓,宦,皇,黄,回,惠,浑,火,霍,姬,嵇,稽,及,吉,汲,姞,戢,集,藉,籍,纪,计,季,暨,冀,加,家,嘉,郏,甲,贾,坚,菅,检,简,翦,蹇,见,监,江,将,姜,蒋,降,焦,矫,皎,敫,曒,教,接,揭,节,介,金,晋,烬,京,经,荆,井,景,敬,靖,静,酒,局,倶,琚,鞠,菊,巨,剧,隽,圈,角,开,凯,阚,康,亢,伉,柯,可,坑,孔,寇,库,蒯,郐,宽,匡,邝,旷,况,奎,隗,夔,腊,来,赖,兰,蓝,郎,劳,老,乐,雷,冷,离,黎,李,里,力,历,厉,立,励,利,郦,栗,连,廉,练,良,梁,聊,廖,列,林,临,吝,蔺,令,泠,凌,刘,留,柳,龙,隆,娄,楼,卢,庐,鲁,陆,逯,禄,路,闾,吕,律,栾,论,论,罗,洛,骆,雒,麻,马,买,麦,满,莽,毛,茆,茅,冒,枚,梅,门,蒙,孟,弥,祢,糜,米,芈,弭,宓,密,苗,缪,闵,敏,名,万,莫,墨,默,牟,母,木,沐,睦,慕,穆,那,纳,乃,佴,南,铙,倪,年,粘,念,乜,聂,宁,牛,钮,农,侬,区,欧,潘,盘,泮,庞,裴,彭,邳,皮,朴,品,平,繁,蒲,濮,浦,普,溥,柒,戚,漆,亓,齐,祁,歧,綦,乞,杞,启,千,钱,潜,强,乔,桥,谯,且,郄,钦,秦,琴,覃,勤,青,卿,清,庆,丘,邱,秋,仇,求,裘,曲,屈,麴,渠,璩,瞿,蘧,权,全,泉,阙,冉,饶,壬,任,戎,荣,容,茹,汝,阮,软,芮,瑞,洒,撒,萨,伞,桑,沙,山,闪,陕,单,善,商,赏,尚,少,召,邵,折,佘,厍,舍,申,莘,神,沈,生,绳,盛,师,施,石,时,史,士,世,是,奭,首,寿,殳,舒,疏,束,树,耍,帅,双,水,睡,顺,司,思,死,斯,四,佀,姒,松,宋,苏,宿,粟,眭,睢,隋,随,穗,孙,所,索,塔,台,邰,台,太,泰,谈,覃,谭,澹,檀,镡,汤,唐,棠,陶,腾,提,遆,题,帖,铁,通,仝,同,佟,彤,童,钭,徒,涂,屠,土,脱,完,宛,晚,万,汪,王,望,危,韦,维,蒍,隗,位,尉,温,文,闻,问,翁,瓮,邬,巫,毋,吾,吴,伍,仵,武,务,西,析,郗,息,奚,锡,习,席,袭,隰,舄,夏,先,鲜,咸,冼,洗,羡,线,相,香,襄,祥,向,相,项,肖,萧,孝,谢,渫,辛,忻,新,信,兴,星,刑,邢,行,幸,熊,修,须,顼,徐,许,旭,续,轩,禤,旋,薛,穴,雪,寻,郇,荀,押,牙,轧,鄢,燕,延,严,言,阎,颜,晏,扬,羊,阳,杨,仰,幺,要,尧,姚,铫,药,冶,业,叶,伊,衣,依,仪,宜,乙,蚁,扆,弋,义,亦,易,弈,益,裔,翼,阴,殷,银,尹,印,应,英,营,赢,灜,雍,勇,涌,幽,尤,由,游,於,欲,余,鱼,俞,馀,宇,禹,庾,玉,郁,遇,喻,裕,毓,渊,元,袁,原,圆,源,员,苑,院,乐,岳,悦,越,云,妘,郧,运,员,郓,恽,韵,载,昝,臧,迮,笮,曾,增,查,乍,翟,呰,祭,占,詹,瞻,展,战,湛,张,章,彰,仉,掌,招,召,兆,赵,肇,真,甄,镇,正,郑,政,支,执,直,植,志,郅,智,终,钟,衷,种,仲,周,朱,邾,诸,竹,竺,主,祝,专,庄,卓,禚,资,訾,子,紫,宗,邹,驺,俎,祖,左,韩";', '2010-07-29 08:43:04'),
(14, 0, 'register', 'register_lastname_double', 's:3060:"安陵,安平,安期,安阳,白马,百里,柏侯,鲍俎,北宫,北郭,北门,北山,北唐,奔水,逼阳,宾牟,薄奚薄野,曹牟,曹丘,常涛,长鱼,车非,成功,成阳,乘马,叱卢,丑门,樗里,穿封,淳子,答禄,达勃,达步,达奚,淡台,邓陵,第五,地连,地伦,东方,东里,东南,东宫,东门东乡,东丹,东郭,东陵,东关,东闾,东阳,东野,东莱,豆卢,斗于,都尉,独孤端木,段干,多子,尔朱,方雷丰将,封人,封父,夫蒙,夫馀,浮丘,傅余,干已,高车,高陵,高堂,高阳,高辛,皋落,哥舒,盖楼,庚桑,梗阳,宫孙,公羊,公良,公孙,公罔,公西,公冶,公敛,公梁,公输,公上,公山,公户,公玉,公仪,公仲公坚,公伯,公祖,公乘,公晰,公族,姑布,古口,古龙,古孙,谷梁,谷浑,瓜田,关龙,鲑阳,归海,函治,韩馀,罕井,浩生,浩星,纥骨,纥奚纥于,贺拨,贺兰,贺楼,赫连,黑齿,黑肱,侯冈,呼延,壶丘,呼衍,斛律,胡非,胡母,胡毋,皇甫,皇父,兀官吉白,即墨,季瓜,季连,季孙,茄众,蒋丘,金齿,晋楚,京城,泾阳,九百,九方,睢鸠,沮渠,巨母,勘阻,渴侯,渴单,可汗,空桐,空相,昆吾,老阳,乐羊,荔菲,栎阳,梁丘,梁由,梁馀,梁垣,陵阳伶舟,冷沦,令狐,刘王,柳下,龙丘,卢妃,卢蒲,鲁步,陆费,角里,闾丘,马矢,麦丘,茅夷,弥牟,密革,密茅,墨夷,墨台,万俊,昌顿,慕容,木门,木易,南宫,南郭,南门,南荣,欧侯,欧阳,逄门,盆成,彭祖,平陵,平宁,破丑,仆固,濮阳,漆雕,奇介,綦母,綦毋,綦连,祁连,乞伏,绮里,千代,千乘,勤宿,青阳,丘丽,丘陵,屈侯,屈突,屈男,屈卢,屈同,屈门,屈引,壤四,扰龙,容成,汝嫣,萨孤,三饭,三闾,三州,桑丘,商瞿,上官,尚方,少师,少施,少室,少叔,少正,社南社北,申屠,申徒,沈犹,胜屠,石作石牛,侍其,士季,士弱,士孙,士贞,叔孙,叔先,叔促,水丘,司城,司空,司寇,司鸿,司马,司徒,司士,似和,素和,夙沙,孙阳,索阳,索卢,沓卢,太史,太叔,太阳,澹台,唐山,堂溪,陶丘,同蹄,统奚,秃发,涂钦,吐火,吐贺,吐万,吐罗,吐门,吐难,吐缶,吐浑吐奚,吐和,屯浑,脱脱,拓拨,完颜,王孙,王官,王人,微生,尾勺,温孤,温稽,闻人,屋户,巫马,吾丘,无庸,无钩,五鹿,息夫,西陵,西乞,西钥,西乡,西门,西周,西郭,西方,西野,西宫,戏阳,瑕吕,霞露,夏侯,鲜虞,鲜于,鲜阳,咸丘,相里,解枇,谢丘,新垣,辛垣,信都,信平,修鱼,徐吾,宣于,轩辕,轩丘,阏氏,延陵,罔法,铅陵,羊角,耶律,叶阳,伊祁,伊耆,猗卢,义渠,邑由,因孙,银齿,尹文,雍门,游水,由吾,右师,宥连,於陵,虞丘,盂丘,宇文,尉迟,乐羊,乐正,运奄,运期,宰父,辗迟,湛卢,章仇,仉督,长孙,长儿,真鄂,正令,执头,中央,中长,中行,中野,中英,中梁,中垒,钟离,钟吾,终黎,终葵,仲孙,仲长,周阳,周氏,周生,朱阳,诸葛,主父,颛孙,颛顼,訾辱,淄丘,子言,子人,子服子家,子桑,子叔,子车,子阳,宗伯,宗正,宗政,尊卢,昨和,左人,左丘,左师,左行,刘文,额尔,达力,蔡斯,浩赏,斛斯,夹谷,揭阳,万俟,淳于,单于,徐离";', '2010-07-29 08:43:04'),
(15, 0, 'register', '__hash__', 's:32:"f81cb2f2175eaa0a59d1a48d2cd6dadb";', '2010-12-06 04:08:56'),
(16, 0, 'register', 'register_lastname', 's:6643:"艾,安,昂,敖,奥,巴,霸,白,柏,拜,班,包,保,葆,豹,鲍,暴,卑,贲,毕,闭,秘,边,鞭,彪,别,宾,邴,秉,薄,卜,布,部,才,蔡,仓,苍,操,曹,策,岑,柴,镡,昌,苌,常,昶,畅,唱,晁,巢,朝,车,陈,谌,成,承,晟,乘,程,池,迟,充,种,崇,丑,侴,初,储,楚,禇,揣,啜,春,椿,慈,次,从,丛,爨,崔,萃,寸,达,笪,大,代,戴,丹,但,啖,党,刀,德,邓,狄,翟,邸,底,弟,典,刁,丁,定,东,冬,董,豆,窦,都,堵,杜,度,端,段,敦,顿,多,朵,颚,恩,法,氾,樊,范,方,芳,防,房,费,丰,风,封,酆,冯,逢,凤,奉,俸,伏,扶,苻,服,符,福,付,傅,富,改,盖,干,甘,淦,冮,刚,皋,高,杲,郜,戈,革,合,格,盖,葛,庚,赓,耿,弓,公,宫,龚,巩,贡,勾,缑,苟,勾,辜,古,谷,固,顾,关,官,筦,管,观,贯,冠,光,广,归,妫,邽,炅,炔,贵,桂,滚,过,呙,郭,国,虢,果,哈,海,罕,撖,杭,郝,合,何,和,亻各,贺,赫,黑,亨,恒,衡,弘,闳,宏,鸿,侯,后,郈,厚,呼,轷,狐,胡,壶,虎,户,扈,花,华,滑,华,怀,槐,还,环,郇,桓,宦,皇,黄,回,惠,浑,火,霍,姬,嵇,稽,及,吉,汲,姞,戢,集,藉,籍,纪,计,季,暨,冀,加,家,嘉,郏,甲,贾,坚,菅,检,简,翦,蹇,见,监,江,将,姜,蒋,降,焦,矫,皎,敫,曒,教,接,揭,节,介,金,晋,烬,京,经,荆,井,景,敬,靖,静,酒,局,倶,琚,鞠,菊,巨,剧,隽,圈,角,开,凯,阚,康,亢,伉,柯,可,坑,孔,寇,库,蒯,郐,宽,匡,邝,旷,况,奎,隗,夔,腊,来,赖,兰,蓝,郎,劳,老,乐,雷,冷,离,黎,李,里,力,历,厉,立,励,利,郦,栗,连,廉,练,良,梁,聊,廖,列,林,临,吝,蔺,令,泠,凌,刘,留,柳,龙,隆,娄,楼,卢,庐,鲁,陆,逯,禄,路,闾,吕,律,栾,论,论,罗,洛,骆,雒,麻,马,买,麦,满,莽,毛,茆,茅,冒,枚,梅,门,蒙,孟,弥,祢,糜,米,芈,弭,宓,密,苗,缪,闵,敏,名,万,莫,墨,默,牟,母,木,沐,睦,慕,穆,那,纳,乃,佴,南,铙,倪,年,粘,念,乜,聂,宁,牛,钮,农,侬,区,欧,潘,盘,泮,庞,裴,彭,邳,皮,朴,品,平,繁,蒲,濮,浦,普,溥,柒,戚,漆,亓,齐,祁,歧,綦,乞,杞,启,千,钱,潜,强,乔,桥,谯,且,郄,钦,秦,琴,覃,勤,青,卿,清,庆,丘,邱,秋,仇,求,裘,曲,屈,麴,渠,璩,瞿,蘧,权,全,泉,阙,冉,饶,壬,任,戎,荣,容,茹,汝,阮,软,芮,瑞,洒,撒,萨,伞,桑,沙,山,闪,陕,单,善,商,赏,尚,少,召,邵,折,佘,厍,舍,申,莘,神,沈,生,绳,盛,师,施,石,时,史,士,世,是,奭,首,寿,殳,舒,疏,束,树,耍,帅,双,水,睡,顺,司,思,死,斯,四,佀,姒,松,宋,苏,宿,粟,眭,睢,隋,随,穗,孙,所,索,塔,台,邰,台,太,泰,谈,覃,谭,澹,檀,镡,汤,唐,棠,陶,腾,提,遆,题,帖,铁,通,仝,同,佟,彤,童,钭,徒,涂,屠,土,脱,完,宛,晚,万,汪,王,望,危,韦,维,蒍,隗,位,尉,温,文,闻,问,翁,瓮,邬,巫,毋,吾,吴,伍,仵,武,务,西,析,郗,息,奚,锡,习,席,袭,隰,舄,夏,先,鲜,咸,冼,洗,羡,线,相,香,襄,祥,向,相,项,肖,萧,孝,谢,渫,辛,忻,新,信,兴,星,刑,邢,行,幸,熊,修,须,顼,徐,许,旭,续,轩,禤,旋,薛,穴,雪,寻,郇,荀,押,牙,轧,鄢,燕,延,严,言,阎,颜,晏,扬,羊,阳,杨,仰,幺,要,尧,姚,铫,药,冶,业,叶,伊,衣,依,仪,宜,乙,蚁,扆,弋,义,亦,易,弈,益,裔,翼,阴,殷,银,尹,印,应,英,营,赢,灜,雍,勇,涌,幽,尤,由,游,於,欲,余,鱼,俞,馀,宇,禹,庾,玉,郁,遇,喻,裕,毓,渊,元,袁,原,圆,源,员,苑,院,乐,岳,悦,越,云,妘,郧,运,员,郓,恽,韵,载,昝,臧,迮,笮,曾,增,查,乍,翟,呰,祭,占,詹,瞻,展,战,湛,张,章,彰,仉,掌,招,召,兆,赵,肇,真,甄,镇,正,郑,政,支,执,直,植,志,郅,智,终,钟,衷,种,仲,周,朱,邾,诸,竹,竺,主,祝,专,庄,卓,禚,资,訾,子,紫,宗,邹,驺,俎,祖,左,韩,安陵,安平,安期,安阳,白马,百里,柏侯,鲍俎,北宫,北郭,北门,北山,北唐,奔水,逼阳,宾牟,薄奚薄野,曹牟,曹丘,常涛,长鱼,车非,成功,成阳,乘马,叱卢,丑门,樗里,穿封,淳子,答禄,达勃,达步,达奚,淡台,邓陵,第五,地连,地伦,东方,东里,东南,东宫,东门东乡,东丹,东郭,东陵,东关,东闾,东阳,东野,东莱,豆卢,斗于,都尉,独孤端木,段干,多子,尔朱,方雷丰将,封人,封父,夫蒙,夫馀,浮丘,傅余,干已,高车,高陵,高堂,高阳,高辛,皋落,哥舒,盖楼,庚桑,梗阳,宫孙,公羊,公良,公孙,公罔,公西,公冶,公敛,公梁,公输,公上,公山,公户,公玉,公仪,公仲公坚,公伯,公祖,公乘,公晰,公族,姑布,古口,古龙,古孙,谷梁,谷浑,瓜田,关龙,鲑阳,归海,函治,韩馀,罕井,浩生,浩星,纥骨,纥奚纥于,贺拨,贺兰,贺楼,赫连,黑齿,黑肱,侯冈,呼延,壶丘,呼衍,斛律,胡非,胡母,胡毋,皇甫,皇父,兀官吉白,即墨,季瓜,季连,季孙,茄众,蒋丘,金齿,晋楚,京城,泾阳,九百,九方,睢鸠,沮渠,巨母,勘阻,渴侯,渴单,可汗,空桐,空相,昆吾,老阳,乐羊,荔菲,栎阳,梁丘,梁由,梁馀,梁垣,陵阳伶舟,冷沦,令狐,刘王,柳下,龙丘,卢妃,卢蒲,鲁步,陆费,角里,闾丘,马矢,麦丘,茅夷,弥牟,密革,密茅,墨夷,墨台,万俊,昌顿,慕容,木门,木易,南宫,南郭,南门,南荣,欧侯,欧阳,逄门,盆成,彭祖,平陵,平宁,破丑,仆固,濮阳,漆雕,奇介,綦母,綦毋,綦连,祁连,乞伏,绮里,千代,千乘,勤宿,青阳,丘丽,丘陵,屈侯,屈突,屈男,屈卢,屈同,屈门,屈引,壤四,扰龙,容成,汝嫣,萨孤,三饭,三闾,三州,桑丘,商瞿,上官,尚方,少师,少施,少室,少叔,少正,社南社北,申屠,申徒,沈犹,胜屠,石作石牛,侍其,士季,士弱,士孙,士贞,叔孙,叔先,叔促,水丘,司城,司空,司寇,司鸿,司马,司徒,司士,似和,素和,夙沙,孙阳,索阳,索卢,沓卢,太史,太叔,太阳,澹台,唐山,堂溪,陶丘,同蹄,统奚,秃发,涂钦,吐火,吐贺,吐万,吐罗,吐门,吐难,吐缶,吐浑吐奚,吐和,屯浑,脱脱,拓拨,完颜,王孙,王官,王人,微生,尾勺,温孤,温稽,闻人,屋户,巫马,吾丘,无庸,无钩,五鹿,息夫,西陵,西乞,西钥,西乡,西门,西周,西郭,西方,西野,西宫,戏阳,瑕吕,霞露,夏侯,鲜虞,鲜于,鲜阳,咸丘,相里,解枇,谢丘,新垣,辛垣,信都,信平,修鱼,徐吾,宣于,轩辕,轩丘,阏氏,延陵,罔法,铅陵,羊角,耶律,叶阳,伊祁,伊耆,猗卢,义渠,邑由,因孙,银齿,尹文,雍门,游水,由吾,右师,宥连,於陵,虞丘,盂丘,宇文,尉迟,乐羊,乐正,运奄,运期,宰父,辗迟,湛卢,章仇,仉督,长孙,长儿,真鄂,正令,执头,中央,中长,中行,中野,中英,中梁,中垒,钟离,钟吾,终黎,终葵,仲孙,仲长,周阳,周氏,周生,朱阳,诸葛,主父,颛孙,颛顼,訾辱,淄丘,子言,子人,子服子家,子桑,子叔,子车,子阳,宗伯,宗正,宗政,尊卢,昨和,左人,左丘,左师,左行,刘文,额尔,达力,蔡斯,浩赏,斛斯,夹谷,揭阳,万俟,淳于,单于,徐离";', '2010-11-25 09:33:01'),
(132, 0, 'inviteset', 'invite_set', 's:6:"common";', '2013-01-27 15:10:08'),
(145, 0, 'siteopt', 'site_theme', 's:8:"newstyle";', '2013-03-11 22:10:23'),
(19, 0, 'inviteset', '__hash__', 's:32:"de6fa0dbb82ebd33d9d824d757332c1e";', '2010-11-26 03:51:05'),
(20, 0, 'default', 'default', '15', '2010-11-19 03:57:11'),
(139, 0, 'siteopt', 'site_closed_reason', 's:0:"";', '2013-03-11 22:10:23'),
(135, 0, 'siteopt', 'site_header_keywords', 's:29:"ThinkSNS、开源微博系统";', '2013-03-11 22:10:23'),
(136, 0, 'siteopt', 'site_header_description', 's:26:"ThinkSNS开源微博系统";', '2013-03-11 22:10:23'),
(137, 0, 'siteopt', 'site_icp', 's:57:"智士软件（北京）有限公司 京ICP备04000001号";', '2013-03-11 22:10:23'),
(140, 0, 'siteopt', 'site_anonymous', 's:1:"1";', '2013-03-11 22:10:23'),
(141, 0, 'siteopt', 'site_anonymous_square', 's:1:"1";', '2013-03-11 22:10:23'),
(142, 0, 'siteopt', 'site_anonymous_search', 's:1:"0";', '2013-03-11 22:10:23'),
(28, 0, 'siteopt', 'site_appalias_wordwrap', 's:1:"1";', '2010-11-29 09:40:14'),
(83, 0, 'attach', 'attach_path_rule', 's:7:"Y/md/H/";', '2012-07-11 10:28:51'),
(84, 0, 'attach', 'attach_max_size', 'd:2;', '2012-07-11 10:28:51'),
(85, 0, 'attach', 'attach_allow_extension', 's:59:"jpg,gif,png,jpeg,bmp,zip,rar,doc,xls,ppt,docx,xlsx,pptx,pdf";', '2012-07-11 10:28:51'),
(32, 0, 'attach', '__hash__', 's:32:"3d1ba92bca03cacb92bb32379f880356";', '2010-11-29 09:41:15'),
(73, 0, 'announcement', 'is_open', 'i:1;', '2012-07-11 10:28:00'),
(74, 0, 'announcement', 'content', 's:38:"欢迎使用ThinkSNS开源微博系统";', '2012-07-11 10:28:00'),
(35, 0, 'addons_weibo_type', 'image', 'a:3:{s:5:"limit";i:10;s:4:"size";i:2048;s:3:"ext";s:17:"jpg;gif;png;jpeg;";}', '2012-04-22 07:03:09'),
(36, 0, 'addons_space_app_show', 'open', 'a:4:{i:0;s:5:"photo";i:1;s:4:"blog";i:2;s:5:"group";i:3;s:4:"vote";}', '2012-04-22 07:01:58'),
(123, 0, 'addons_short_url', 'sinakey', 's:0:"";', '2012-07-11 10:38:04'),
(124, 0, 'addons_short_url', 'googlekey', 's:0:"";', '2012-07-11 10:38:04'),
(126, 0, 'addons_short_url', 'shorturlapi', 's:5:"baidu";', '2012-07-11 10:38:04'),
(127, 0, 'addons_short_url', 'localurl', 's:0:"";', '2012-07-11 10:38:04'),
(41, 0, 'addons_square_app_show', 'photo', 'i:0;', '2012-04-22 07:03:44'),
(42, 0, 'addons_square_app_show', 'blog', 'i:0;', '2012-04-22 07:03:44'),
(43, 0, 'addons_square_app_show', 'group', 'i:0;', '2012-04-22 07:03:44'),
(44, 0, 'addons_visitor', 'open', 'a:1:{i:0;s:5:"space";}', '2012-04-22 07:02:55'),
(45, 0, 'addons_visitor', 'limit', 's:1:"6";', '2012-04-22 07:02:55'),
(46, 0, 'addons_weibo_type', 'open', 'a:3:{i:0;s:1:"1";i:1;s:1:"3";i:2;s:1:"4";}', '2012-04-22 07:03:09'),
(47, 0, 'addons_weibo_type', 'file', 'a:2:{s:4:"size";i:2048;s:3:"ext";s:59:"jpg;gif;png;jpeg;bmp;zip;rar;doc;xls;ppt;docx;xlsx;pptx;pdf";}', '2012-04-22 07:01:27'),
(134, 0, 'siteopt', 'site_header_title', 's:26:"ThinkSNS开源微博系统";', '2013-03-11 22:10:23'),
(144, 0, 'siteopt', 'site_rewrite_on', 's:1:"0";', '2013-03-11 22:10:23'),
(148, 0, 'siteopt', 'length', 's:3:"140";', '2013-03-11 22:10:23'),
(149, 0, 'siteopt', 'max_post_time', 'i:5;', '2013-03-11 22:10:23'),
(150, 0, 'siteopt', 'max_following', 'i:1000;', '2013-03-11 22:10:23'),
(151, 0, 'siteopt', 'max_search_time', 'i:5;', '2013-03-11 22:10:23'),
(86, 0, 'attach', 'attach_watermark_closed', 's:1:"0";', '2012-07-11 10:28:51'),
(87, 0, 'attach', 'attach_watermark_minwidth', 's:3:"200";', '2012-07-11 10:28:51'),
(88, 0, 'attach', 'attach_watermark_minheight', 's:3:"200";', '2012-07-11 10:28:51'),
(89, 0, 'attach', 'attach_watermark_txt', 's:8:"@{uname}";', '2012-07-11 10:28:51'),
(90, 0, 'attach', 'attach_watermark_fontsize', 's:2:"12";', '2012-07-11 10:28:51'),
(101, 0, 'top_follower', 'hide_no_avatar', 'i:0;', '2012-07-11 10:30:23'),
(102, 0, 'top_follower', 'hide_auto_friend', 'i:1;', '2012-07-11 10:30:23'),
(103, 0, 'weibo', 'todaytopic', 's:6:"签到";', '2012-07-11 10:32:10'),
(104, 0, 'weibo', 'openAutoDenounce', 's:1:"0";', '2012-07-11 10:32:10'),
(105, 0, 'weibo', 'hotTopicTime', 's:1:"7";', '2012-07-11 10:32:10'),
(106, 0, 'weibo', 'hotTopic', 'a:0:{}', '2012-07-11 10:32:10'),
(107, 0, 'weibo', 'hotTopicNote', 'a:0:{}', '2012-07-11 10:32:10'),
(108, 0, 'square', 'hotuser', 's:1:"1";', '2012-07-11 10:32:23'),
(109, 0, 'square', 'transpond', 's:1:"7";', '2012-07-11 10:32:23'),
(110, 0, 'square', 'comment', 's:1:"7";', '2012-07-11 10:32:23'),
(117, 0, 'addons_related_user', 'hide_no_avatar', 's:1:"1";', '2012-07-11 10:34:33'),
(118, 0, 'addons_related_user', 'tag_weight', 's:1:"5";', '2012-07-11 10:34:33'),
(119, 0, 'addons_related_user', 'city_weight', 's:1:"5";', '2012-07-11 10:34:33'),
(120, 0, 'addons_related_user', 'friend_weight', 's:2:"10";', '2012-07-11 10:34:33'),
(121, 0, 'addons_related_user', 'follower_weight', 's:2:"10";', '2012-07-11 10:34:33'),
(122, 0, 'addons_related_user', 'total_weight', 'i:30;', '2012-07-11 10:34:33'),
(125, 0, 'addons_short_url', 'neteasekey', 's:0:"";', '2012-07-11 10:38:04'),
(152, 0, 'siteopt', 'max_refresh_time', 'i:0;', '2013-03-11 22:10:23');

-- --------------------------------------------------------

--
-- 表的结构 `ai_tag`
--

CREATE TABLE IF NOT EXISTS `ai_tag` (
  `tag_id` int(11) NOT NULL AUTO_INCREMENT,
  `tag_name` varchar(120) NOT NULL,
  PRIMARY KEY (`tag_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- 转存表中的数据 `ai_tag`
--

INSERT INTO `ai_tag` (`tag_id`, `tag_name`) VALUES
(1, '&lt;&gt;&lt;&gt;');

-- --------------------------------------------------------

--
-- 表的结构 `ai_template`
--

CREATE TABLE IF NOT EXISTS `ai_template` (
  `tpl_id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `alias` varchar(255) DEFAULT NULL,
  `title` text,
  `body` text,
  `lang` varchar(255) NOT NULL DEFAULT 'zh',
  `type` varchar(255) DEFAULT NULL,
  `type2` varchar(255) DEFAULT NULL,
  `is_cache` tinyint(1) NOT NULL DEFAULT '1',
  `ctime` int(11) DEFAULT NULL,
  PRIMARY KEY (`tpl_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- 转存表中的数据 `ai_template`
--

INSERT INTO `ai_template` (`tpl_id`, `name`, `alias`, `title`, `body`, `lang`, `type`, `type2`, `is_cache`, `ctime`) VALUES
(1, 'invite_register', '邀请注册', '{actor_name}邀请您加入{site_name}', '亲爱的{email}您好，\r\n{actor}邀请您加入{site}', 'zh', 'invite', '', 1, 1282554257);

-- --------------------------------------------------------

--
-- 表的结构 `ai_template_record`
--

CREATE TABLE IF NOT EXISTS `ai_template_record` (
  `tpl_record_id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) DEFAULT NULL,
  `tpl_name` varchar(255) NOT NULL DEFAULT '',
  `tpl_alias` varchar(255) DEFAULT NULL,
  `type` varchar(255) DEFAULT NULL,
  `type2` varchar(255) DEFAULT NULL,
  `data` text,
  `ctime` int(11) DEFAULT NULL,
  PRIMARY KEY (`tpl_record_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_template_record`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_ucenter_user_link`
--

CREATE TABLE IF NOT EXISTS `ai_ucenter_user_link` (
  `uid` int(11) NOT NULL,
  `uc_uid` mediumint(8) NOT NULL,
  `uc_username` char(15) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_ucenter_user_link`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_url`
--

CREATE TABLE IF NOT EXISTS `ai_url` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `url` tinytext NOT NULL COMMENT '原网址',
  `hash` varchar(32) DEFAULT NULL COMMENT '长网址的hash,便于查询已存在地址',
  `hits` int(11) NOT NULL COMMENT '点击量',
  `status` tinyint(1) NOT NULL COMMENT '=1可用,=0不可用',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_url`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_user`
--

CREATE TABLE IF NOT EXISTS `ai_user` (
  `uid` int(11) NOT NULL AUTO_INCREMENT,
  `email` varchar(255) DEFAULT NULL,
  `password` varchar(255) DEFAULT NULL,
  `uname` varchar(255) DEFAULT NULL,
  `sex` tinyint(1) NOT NULL DEFAULT '0',
  `province` mediumint(6) NOT NULL DEFAULT '0',
  `city` mediumint(6) NOT NULL DEFAULT '0',
  `location` varchar(255) DEFAULT NULL,
  `admin_level` varchar(255) DEFAULT '0',
  `commend` tinyint(1) DEFAULT NULL,
  `is_active` tinyint(1) NOT NULL DEFAULT '0',
  `is_init` tinyint(1) NOT NULL,
  `is_synchronizing` tinyint(1) NOT NULL DEFAULT '0',
  `ctime` int(11) DEFAULT NULL,
  `identity` tinyint(1) NOT NULL DEFAULT '1',
  `score` int(11) NOT NULL DEFAULT '0',
  `myop_menu_num` int(2) NOT NULL DEFAULT '10',
  `api_key` varchar(255) DEFAULT NULL,
  `domain` char(80) NOT NULL,
  `face` tinyint(1) DEFAULT '0',
  PRIMARY KEY (`uid`),
  UNIQUE KEY `email` (`email`),
  KEY `location` (`location`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=42 ;

--
-- 转存表中的数据 `ai_user`
--

INSERT INTO `ai_user` (`uid`, `email`, `password`, `uname`, `sex`, `province`, `city`, `location`, `admin_level`, `commend`, `is_active`, `is_init`, `is_synchronizing`, `ctime`, `identity`, `score`, `myop_menu_num`, `api_key`, `domain`, `face`) VALUES
(1, 'admin@admin.com', '1cfba7c7d100e4669425133e4e2ba820', '管理员', 0, 0, 0, NULL, '1', NULL, 1, 1, 0, 1359254432, 1, 0, 10, NULL, '', 0),
(2, 'bcxxxxxx@gmail.com', 'f32db6fccc78e84cb1800cbbf926cd70', 'orz', 1, 0, 0, NULL, '0', NULL, 1, 1, 0, 1359525201, 1, 0, 10, NULL, '', 0),
(6, 'jonimi@sina.com', '87f1c9e8e257a7929d496f22ae5ab497', 'jonimi', 0, 0, 0, NULL, '0', NULL, 1, 1, 0, NULL, 1, 0, 10, NULL, '', 0),
(4, '1152781715@qq.com', '3716af6f6abfc3ebd2159cca6e48997b', 'Ann', 0, 1963, 1964, '广东 广州市', '0', NULL, 1, 1, 0, 1359610763, 1, 0, 10, NULL, '', 0),
(5, '384881928@qq.com', 'd489e191eb24c1e3736df3ecd6e2d4b6', '亲上扬的说', 1, 1963, 1964, '广东 广州市', '0', NULL, 1, 1, 0, 1361761471, 1, 0, 10, NULL, '', 0),
(7, 'ronaldotomcallon@qq.com', '8f85dcd2d70f7b988d7155cfff3c9f3e', 'TomCallon', 0, 0, 0, '广东 广州市', '0', NULL, 1, 1, 0, 1361842706, 1, 0, 10, NULL, '', 0),
(11, NULL, '', '唐亮-Tom', 1, 1963, 1964, '广东 广州市', '0', NULL, 1, 1, 0, 1362618985, 1, 0, 10, NULL, '', 0),
(10, NULL, '', 'Kevin', 1, 1963, 1964, '广东 广州市', '0', NULL, 1, 1, 0, 1362585749, 1, 0, 10, NULL, '', 0),
(12, NULL, '', 'Tom', 1, 0, 0, NULL, '0', NULL, 1, 1, 0, 1362621262, 1, 0, 10, NULL, '', 0),
(13, NULL, '', '爱健美网', 1, 0, 0, NULL, '0', NULL, 1, 1, 0, 1362627587, 1, 0, 10, NULL, '', 0),
(14, NULL, '', '唐亮-Tom', 1, 0, 0, NULL, '0', NULL, 1, 1, 0, 1362636660, 1, 0, 10, NULL, '', 0),
(15, NULL, '', '小聪', 0, 0, 0, NULL, '0', NULL, 1, 0, 0, 1362645713, 1, 0, 10, NULL, '', 0),
(16, 'j1@sina.com', 'fcea920f7412b5da7be0cf42b8c93759', 'j1', 1, 0, 0, NULL, '0', NULL, 0, 0, 0, NULL, 1, 0, 10, NULL, '', 0),
(17, 'j2@sina.com', 'fcea920f7412b5da7be0cf42b8c93759', 'j2', 0, 0, 0, NULL, '0', NULL, 0, 0, 0, NULL, 1, 0, 10, NULL, '', 0),
(18, 'j3@sina.com', 'fcea920f7412b5da7be0cf42b8c93759', 'j3', 0, 0, 0, 'address', '0', NULL, 0, 0, 0, NULL, 1, 0, 10, NULL, '', 0),
(19, 'zzlchile@gmail.com', '1cfba7c7d100e4669425133e4e2ba820', '智励', 0, 0, 0, NULL, '0', NULL, 1, 1, 0, NULL, 1, 0, 10, NULL, '', 0),
(20, NULL, '', 'jonimi', 1, 1963, 1964, '广东 广州市', '0', NULL, 1, 1, 0, 1363419405, 1, 0, 10, NULL, '', 0),
(21, NULL, '', 'TomCallon', 1, 1963, 1964, '广东 广州市', '0', NULL, 1, 1, 0, 1363485399, 1, 0, 10, NULL, '', 0),
(25, '', '', 'jonimi很宅', 1, 0, 0, '广东 广州', '0', NULL, 1, 0, 0, 1363707194, 1, 0, 10, NULL, '', 0),
(23, NULL, '', '小全景', 1, 1963, 1964, '广东 广州市', '0', NULL, 1, 1, 0, 1363658250, 1, 0, 10, NULL, '', 0),
(39, 'gerg@d.com', 'e10adc3949ba59abbe56e057f20f883e', 'fe', 1, 21, 22, '天津 天津市', '0', NULL, 1, 1, 0, 1364039257, 1, 0, 10, NULL, '', 0),
(38, NULL, NULL, '阿彡_Ann', 0, 0, 0, NULL, '0', NULL, 1, 1, 0, 1363935341, 1, 0, 10, NULL, '', 0),
(37, NULL, NULL, 'TomCat', 1, 1, 2, '北京 北京市', '0', NULL, 1, 1, 0, 1363713710, 1, 0, 10, NULL, '', 0),
(36, NULL, NULL, 'jonimi12', 1, 0, 0, '北京 东城区', '0', NULL, 1, 0, 0, 1363712443, 1, 0, 10, NULL, '', 0),
(40, NULL, NULL, 'Brian高先生', 1, 1963, 1964, '广东 广州市', '0', NULL, 1, 1, 0, 1364200694, 1, 0, 10, NULL, '', 0),
(41, NULL, NULL, 'C_Kontem', 1, 1963, 2007, '广东 佛山市', '0', NULL, 1, 1, 0, 1364389024, 1, 0, 10, NULL, '', 0);

-- --------------------------------------------------------

--
-- 表的结构 `ai_user_app`
--

CREATE TABLE IF NOT EXISTS `ai_user_app` (
  `user_app_id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `app_id` int(11) NOT NULL,
  `uid` int(11) NOT NULL,
  `display_order` int(5) NOT NULL DEFAULT '0',
  `ctime` int(11) DEFAULT NULL,
  PRIMARY KEY (`user_app_id`),
  KEY `display_order` (`display_order`),
  KEY `app_id` (`app_id`),
  KEY `uid` (`uid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_user_app`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_user_blacklist`
--

CREATE TABLE IF NOT EXISTS `ai_user_blacklist` (
  `uid` int(11) NOT NULL,
  `fid` int(11) NOT NULL,
  `ctime` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_user_blacklist`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_user_changestyle`
--

CREATE TABLE IF NOT EXISTS `ai_user_changestyle` (
  `uid` int(11) unsigned NOT NULL,
  `classname` varchar(50) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `diybg` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `diybgcolor` varchar(50) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  UNIQUE KEY `uid` (`uid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_user_changestyle`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_user_change_style`
--

CREATE TABLE IF NOT EXISTS `ai_user_change_style` (
  `uid` int(11) unsigned NOT NULL,
  `classname` varchar(50) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `background` text CHARACTER SET utf8 COLLATE utf8_unicode_ci,
  UNIQUE KEY `uid` (`uid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_user_change_style`
--

INSERT INTO `ai_user_change_style` (`uid`, `classname`, `background`) VALUES
(4, '2', 'a:5:{s:5:"color";s:0:"";s:5:"image";s:0:"";s:6:"repeat";s:0:"";s:10:"attachment";s:0:"";s:8:"position";s:0:"";}');

-- --------------------------------------------------------

--
-- 表的结构 `ai_user_count`
--

CREATE TABLE IF NOT EXISTS `ai_user_count` (
  `uid` int(11) NOT NULL,
  `atme` mediumint(6) NOT NULL,
  `comment` mediumint(6) NOT NULL,
  PRIMARY KEY (`uid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_user_count`
--

INSERT INTO `ai_user_count` (`uid`, `atme`, `comment`) VALUES
(4, 0, 1),
(6, 0, 0),
(20, 1, 0);

-- --------------------------------------------------------

--
-- 表的结构 `ai_user_data`
--

CREATE TABLE IF NOT EXISTS `ai_user_data` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `key` varchar(50) NOT NULL,
  `value` text,
  `mtime` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`),
  UNIQUE KEY `user-key` (`uid`,`key`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_user_data`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_user_group`
--

CREATE TABLE IF NOT EXISTS `ai_user_group` (
  `user_group_id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL DEFAULT '',
  `ctime` int(11) DEFAULT NULL,
  `icon` varchar(120) NOT NULL,
  PRIMARY KEY (`user_group_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- 转存表中的数据 `ai_user_group`
--

INSERT INTO `ai_user_group` (`user_group_id`, `title`, `ctime`, `icon`) VALUES
(1, '管理员', 1291136345, 'v_05.gif'),
(2, '教练', 1362675878, 'v_05.gif'),
(3, '健身房', 1362675889, 'v_05.gif');

-- --------------------------------------------------------

--
-- 表的结构 `ai_user_group_link`
--

CREATE TABLE IF NOT EXISTS `ai_user_group_link` (
  `user_gorup_link_id` int(11) NOT NULL AUTO_INCREMENT,
  `user_group_id` int(11) NOT NULL,
  `user_group_title` varchar(255) DEFAULT NULL,
  `uid` int(11) NOT NULL,
  PRIMARY KEY (`user_gorup_link_id`),
  KEY `uid` (`uid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- 转存表中的数据 `ai_user_group_link`
--

INSERT INTO `ai_user_group_link` (`user_gorup_link_id`, `user_group_id`, `user_group_title`, `uid`) VALUES
(1, 1, '管理员', 1),
(2, 2, '教练', 17),
(3, 3, '健身房', 18);

-- --------------------------------------------------------

--
-- 表的结构 `ai_user_group_popedom`
--

CREATE TABLE IF NOT EXISTS `ai_user_group_popedom` (
  `user_group_popedom_id` int(11) NOT NULL AUTO_INCREMENT,
  `user_group_id` int(11) NOT NULL,
  `node_id` int(11) NOT NULL,
  PRIMARY KEY (`user_group_popedom_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- 转存表中的数据 `ai_user_group_popedom`
--

INSERT INTO `ai_user_group_popedom` (`user_group_popedom_id`, `user_group_id`, `node_id`) VALUES
(1, 1, 1);

-- --------------------------------------------------------

--
-- 表的结构 `ai_user_online`
--

CREATE TABLE IF NOT EXISTS `ai_user_online` (
  `uid` int(11) NOT NULL,
  `ctime` int(11) NOT NULL,
  UNIQUE KEY `uid` (`uid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_user_online`
--

INSERT INTO `ai_user_online` (`uid`, `ctime`) VALUES
(1, 1364559382),
(2, 1359525202),
(6, 1364214324),
(4, 1359612734),
(5, 1364562560),
(7, 1364522330),
(9, 1362585698),
(10, 1362586906),
(11, 1362618985),
(12, 1362622149),
(13, 1362627588),
(14, 1362656050),
(15, 1362645714),
(19, 1363706514),
(20, 1363609921),
(21, 1363658034),
(22, 1363705377),
(23, 1363659744),
(24, 1363708915),
(25, 1363964682),
(26, 1363708884),
(27, 1363709343),
(28, 1363709494),
(29, 1363709606),
(30, 1363710096),
(31, 1363710234),
(32, 1363710357),
(33, 1363711058),
(34, 1363711691),
(35, 1363712358),
(36, 1363712466),
(37, 1364562572),
(38, 1363935369),
(39, 1364039862),
(40, 1364202367),
(41, 1364561925);

-- --------------------------------------------------------

--
-- 表的结构 `ai_user_privacy`
--

CREATE TABLE IF NOT EXISTS `ai_user_privacy` (
  `uid` int(11) NOT NULL,
  `key` varchar(120) NOT NULL,
  `value` varchar(120) NOT NULL,
  UNIQUE KEY `key` (`key`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_user_privacy`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_user_profile`
--

CREATE TABLE IF NOT EXISTS `ai_user_profile` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `module` varchar(150) NOT NULL,
  `data` longtext,
  `type` varchar(60) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- 转存表中的数据 `ai_user_profile`
--

INSERT INTO `ai_user_profile` (`id`, `uid`, `module`, `data`, `type`) VALUES
(1, 39, 'intro', 'a:8:{s:4:"name";s:0:"";s:7:"summary";s:0:"";s:11:"nearestwish";s:0:"";s:5:"motto";s:0:"";s:4:"idol";s:0:"";s:7:"favbook";s:0:"";s:8:"interest";s:0:"";s:5:"blood";s:16:"&lt;&gt;&lt;&gt;";}', 'info'),
(2, 39, 'contact', 'a:6:{s:7:"address";s:20:"&lt;img src="" /&gt;";s:8:"postcode";s:0:"";s:8:"telphone";s:0:"";s:6:"mobile";s:0:"";s:2:"qq";s:0:"";s:3:"msn";s:0:"";}', 'info');

-- --------------------------------------------------------

--
-- 表的结构 `ai_user_set`
--

CREATE TABLE IF NOT EXISTS `ai_user_set` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `fieldkey` varchar(120) NOT NULL,
  `fieldname` varchar(120) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `module` varchar(60) NOT NULL,
  `showspace` tinyint(1) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=17 ;

--
-- 转存表中的数据 `ai_user_set`
--

INSERT INTO `ai_user_set` (`id`, `fieldkey`, `fieldname`, `status`, `module`, `showspace`) VALUES
(3, 'name', '名字', 1, 'intro', 1),
(4, 'summary', '我的简介', 1, 'intro', 0),
(5, 'nearestwish', '最近心愿', 1, 'intro', 0),
(6, 'motto', '座右铭', 1, 'intro', 0),
(7, 'idol', '偶像', 1, 'intro', 0),
(8, 'favbook', '喜欢的书', 1, 'intro', 0),
(9, 'interest', '兴趣爱好', 1, 'intro', 0),
(10, 'address', '地址', 1, 'contact', 0),
(11, 'postcode', '邮编', 1, 'contact', 0),
(12, 'telphone', '电话', 1, 'contact', 0),
(13, 'mobile', '手机', 1, 'contact', 0),
(14, 'qq', 'QQ', 1, 'contact', 0),
(15, 'msn', 'MSN', 1, 'contact', 0),
(16, 'blood', '血型', 1, 'intro', 0);

-- --------------------------------------------------------

--
-- 表的结构 `ai_user_tag`
--

CREATE TABLE IF NOT EXISTS `ai_user_tag` (
  `user_tag_id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `tag_id` int(11) NOT NULL,
  PRIMARY KEY (`user_tag_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- 转存表中的数据 `ai_user_tag`
--

INSERT INTO `ai_user_tag` (`user_tag_id`, `uid`, `tag_id`) VALUES
(1, 39, 1);

-- --------------------------------------------------------

--
-- 表的结构 `ai_user_verified`
--

CREATE TABLE IF NOT EXISTS `ai_user_verified` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `uid` int(11) unsigned NOT NULL,
  `realname` varchar(50) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `phone` varchar(20) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `reason` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `info` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `verified` enum('0','1') CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL DEFAULT '0',
  `attachment` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `uid` (`uid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_user_verified`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_validation`
--

CREATE TABLE IF NOT EXISTS `ai_validation` (
  `validation_id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `type` varchar(255) DEFAULT NULL,
  `from_uid` int(11) NOT NULL DEFAULT '0',
  `to_user` varchar(255) NOT NULL DEFAULT '0',
  `data` text,
  `code` varchar(120) NOT NULL DEFAULT '0',
  `target_url` varchar(255) DEFAULT NULL,
  `is_active` tinyint(1) NOT NULL DEFAULT '1',
  `ctime` int(11) DEFAULT NULL,
  PRIMARY KEY (`validation_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_validation`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_video`
--

CREATE TABLE IF NOT EXISTS `ai_video` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `category_id` int(11) NOT NULL,
  `title` varchar(50) NOT NULL,
  `brief` varchar(100) NOT NULL,
  `link` varchar(100) NOT NULL,
  `create_time` int(10) NOT NULL,
  `status` tinyint(3) DEFAULT '1' COMMENT '状态（1：正常，2：审核中，3：已删除）',
  `like` int(11) NOT NULL DEFAULT '0',
  `unlike` int(11) NOT NULL DEFAULT '0',
  `click` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=15 ;

--
-- 转存表中的数据 `ai_video`
--

INSERT INTO `ai_video` (`id`, `uid`, `category_id`, `title`, `brief`, `link`, `create_time`, `status`, `like`, `unlike`, `click`) VALUES
(12, 1, 6, '哈哈哈哈', '哈哈哈哈哈哈 ', 'http://v.youku.com/v', 1361936977, 1, 0, 0, 0),
(13, 1, 6, '啊但是发撒旦法  ', '阿斯顿发撒旦法是 ', 'http://v.youku.com/v', 1361937038, 1, 0, 0, 0),
(14, 1, 36, '健身运动员', '健身运动员的锻炼方式', 'http://player.youku.com/player.php/sid/XNTMyNDQxMDk2/v.swf', 1364482848, 1, 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `ai_webpage`
--

CREATE TABLE IF NOT EXISTS `ai_webpage` (
  `webpage_id` int(11) NOT NULL AUTO_INCREMENT,
  `url` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `hash` char(32) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `title` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `comment_count` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`webpage_id`),
  UNIQUE KEY `hash` (`hash`) USING BTREE
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_webpage`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_weibo`
--

CREATE TABLE IF NOT EXISTS `ai_weibo` (
  `weibo_id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `content` text NOT NULL,
  `ctime` int(11) NOT NULL,
  `from` tinyint(1) NOT NULL,
  `comment` mediumint(8) NOT NULL,
  `transpond_id` int(11) NOT NULL DEFAULT '0',
  `transpond` mediumint(8) NOT NULL,
  `type` varchar(255) DEFAULT '0',
  `type_data` text,
  `from_data` text,
  `isdel` tinyint(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`weibo_id`),
  KEY `type` (`uid`,`type`),
  KEY `transpond` (`uid`,`transpond_id`),
  KEY `ctime` (`ctime`),
  KEY `uid_2` (`uid`,`isdel`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=20 ;

--
-- 转存表中的数据 `ai_weibo`
--

INSERT INTO `ai_weibo` (`weibo_id`, `uid`, `content`, `ctime`, `from`, `comment`, `transpond_id`, `transpond`, `type`, `type_data`, `from_data`, `isdel`) VALUES
(1, 1, '发发发的  阿法士大夫撒旦法', 1359515288, 0, 0, 0, 0, '0', NULL, NULL, 1),
(2, 4, 'Hello aijianmei!', 1359610811, 0, 1, 0, 0, '0', NULL, NULL, 0),
(3, 7, 'HI', 1361842729, 0, 0, 0, 0, '0', NULL, NULL, 1),
(4, 7, 'asdfasf;lasfasfasdfasjdfkas;lfaskf;lasdfk asdfasfasdf a a sdfas fas df', 1361947292, 0, 0, 0, 0, '0', NULL, NULL, 1),
(5, 7, '我是唐亮，我是唐亮 。我是唐亮。我是唐亮。', 1361947357, 0, 0, 0, 0, '0', NULL, NULL, 1),
(6, 5, '123', 1361948969, 0, 0, 0, 0, '0', NULL, NULL, 0),
(7, 7, 'asdfasdfas fa s', 1362361626, 0, 0, 0, 0, '0', NULL, NULL, 1),
(8, 7, 'Hdhhdhsggdghdjsjkdkkfkkf', 1362553709, 0, 0, 0, 0, '0', NULL, NULL, 1),
(9, 1, 'asdfasdf', 1362902861, 0, 0, 0, 0, '0', NULL, NULL, 0),
(10, 1, 'dsfasd   zdfasd', 1362902878, 0, 0, 0, 0, '0', NULL, NULL, 0),
(11, 7, 'adfg  在1:00到4:00做减肥', 1363153641, 0, 0, 0, 0, '0', NULL, NULL, 1),
(12, 19, '哈哈哈哈', 1363190481, 0, 0, 0, 0, '0', NULL, NULL, 0),
(13, 5, '去跑步在2013.03.178:00到10:00做减肥', 1363446466, 0, 0, 0, 0, '0', NULL, NULL, 0),
(14, 37, 'asdfas', 1363759557, 0, 0, 0, 0, '0', NULL, NULL, 0),
(15, 37, 'sadf 在到做', 1363759568, 0, 0, 0, 0, '0', NULL, NULL, 0),
(16, 37, '快来看看 @jonimi 的微博', 1363759633, 0, 0, 0, 0, '0', NULL, NULL, 0),
(17, 39, '&lt;&gt;&lt;&gt;&lt;在vrfvvf到vf做', 1364039288, 0, 0, 0, 0, '0', NULL, NULL, 0),
(18, 39, 'jyt&lt;br /&gt;jytjyt', 1364039311, 0, 0, 0, 0, '0', NULL, NULL, 0),
(19, 7, 'asfasdf a', 1364522038, 0, 0, 0, 0, '0', NULL, NULL, 0);

-- --------------------------------------------------------

--
-- 表的结构 `ai_weibo_atme`
--

CREATE TABLE IF NOT EXISTS `ai_weibo_atme` (
  `uid` int(11) NOT NULL,
  `weibo_id` int(11) NOT NULL,
  UNIQUE KEY `uid` (`uid`,`weibo_id`),
  KEY `weibo_id` (`weibo_id`,`uid`),
  KEY `uid_2` (`uid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_weibo_atme`
--

INSERT INTO `ai_weibo_atme` (`uid`, `weibo_id`) VALUES
(6, 16),
(20, 16);

-- --------------------------------------------------------

--
-- 表的结构 `ai_weibo_attach`
--

CREATE TABLE IF NOT EXISTS `ai_weibo_attach` (
  `weibo_id` int(11) NOT NULL,
  `attach_id` int(11) NOT NULL,
  `uid` int(11) NOT NULL,
  `weibo_type` tinyint(3) NOT NULL,
  `mtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  KEY `user_attach` (`uid`,`attach_id`,`weibo_type`),
  KEY `weibo_index` (`weibo_id`,`weibo_type`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_weibo_attach`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_weibo_comment`
--

CREATE TABLE IF NOT EXISTS `ai_weibo_comment` (
  `comment_id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `reply_comment_id` int(11) NOT NULL,
  `reply_uid` int(11) NOT NULL,
  `weibo_id` int(11) NOT NULL,
  `content` text NOT NULL,
  `ctime` int(11) NOT NULL,
  `isdel` tinyint(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`comment_id`),
  KEY `weibo_id` (`weibo_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- 转存表中的数据 `ai_weibo_comment`
--

INSERT INTO `ai_weibo_comment` (`comment_id`, `uid`, `reply_comment_id`, `reply_uid`, `weibo_id`, `content`, `ctime`, `isdel`) VALUES
(1, 5, 0, 4, 2, '0.0', 1361761815, 0);

-- --------------------------------------------------------

--
-- 表的结构 `ai_weibo_favorite`
--

CREATE TABLE IF NOT EXISTS `ai_weibo_favorite` (
  `uid` int(11) NOT NULL,
  `weibo_id` int(11) NOT NULL,
  PRIMARY KEY (`uid`,`weibo_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `ai_weibo_favorite`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_weibo_follow`
--

CREATE TABLE IF NOT EXISTS `ai_weibo_follow` (
  `follow_id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `fid` int(11) NOT NULL,
  `type` tinyint(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`follow_id`),
  KEY `fid` (`fid`,`type`),
  KEY `uid` (`uid`,`type`),
  KEY `uid_fid` (`uid`,`fid`,`type`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=160 ;

--
-- 转存表中的数据 `ai_weibo_follow`
--

INSERT INTO `ai_weibo_follow` (`follow_id`, `uid`, `fid`, `type`) VALUES
(1, 1, 2, 0),
(2, 2, 1, 0),
(19, 7, 2, 0),
(18, 7, 4, 0),
(17, 7, 5, 0),
(6, 1, 4, 0),
(7, 4, 1, 0),
(16, 7, 1, 0),
(9, 4, 2, 0),
(10, 1, 5, 0),
(11, 5, 1, 0),
(15, 1, 7, 0),
(13, 5, 4, 0),
(14, 5, 2, 0),
(20, 1, 10, 0),
(21, 10, 1, 0),
(22, 10, 2, 0),
(23, 10, 7, 0),
(24, 10, 5, 0),
(25, 10, 4, 0),
(26, 1, 11, 0),
(27, 11, 1, 0),
(28, 11, 2, 0),
(29, 11, 10, 0),
(30, 11, 7, 0),
(31, 11, 5, 0),
(32, 11, 4, 0),
(33, 1, 12, 0),
(34, 12, 1, 0),
(35, 12, 7, 0),
(36, 12, 2, 0),
(37, 12, 10, 0),
(38, 12, 11, 0),
(39, 12, 5, 0),
(40, 12, 4, 0),
(41, 1, 13, 0),
(42, 13, 1, 0),
(43, 13, 2, 0),
(44, 13, 5, 0),
(45, 13, 12, 0),
(46, 13, 10, 0),
(47, 13, 4, 0),
(48, 13, 11, 0),
(49, 13, 7, 0),
(50, 1, 14, 0),
(51, 14, 1, 0),
(52, 14, 10, 0),
(53, 14, 4, 0),
(54, 14, 13, 0),
(55, 14, 12, 0),
(56, 14, 2, 0),
(57, 14, 7, 0),
(58, 14, 5, 0),
(59, 14, 11, 0),
(60, 1, 15, 0),
(61, 1, 6, 0),
(62, 1, 16, 0),
(63, 7, 10, 0),
(64, 7, 11, 0),
(65, 7, 12, 0),
(66, 7, 13, 0),
(67, 7, 14, 0),
(68, 19, 14, 0),
(69, 19, 16, 0),
(70, 19, 17, 0),
(71, 19, 7, 0),
(72, 19, 6, 0),
(73, 19, 5, 0),
(74, 19, 4, 0),
(75, 19, 12, 0),
(76, 19, 11, 0),
(77, 19, 2, 0),
(78, 19, 10, 0),
(79, 19, 13, 0),
(80, 19, 1, 0),
(81, 19, 18, 0),
(82, 19, 15, 0),
(83, 7, 19, 0),
(84, 1, 20, 0),
(85, 20, 1, 0),
(86, 20, 12, 0),
(87, 20, 13, 0),
(88, 20, 5, 0),
(89, 20, 14, 0),
(90, 20, 15, 0),
(91, 20, 11, 0),
(92, 20, 2, 0),
(93, 20, 6, 0),
(94, 20, 10, 0),
(95, 20, 18, 0),
(96, 1, 21, 0),
(97, 21, 1, 0),
(98, 21, 15, 0),
(99, 21, 7, 0),
(100, 21, 10, 0),
(101, 21, 2, 0),
(102, 21, 20, 0),
(103, 21, 13, 0),
(104, 21, 14, 0),
(105, 21, 4, 0),
(106, 21, 5, 0),
(107, 21, 16, 0),
(108, 1, 22, 0),
(109, 22, 1, 0),
(110, 1, 23, 0),
(111, 23, 1, 0),
(112, 1, 24, 0),
(113, 24, 1, 0),
(114, 24, 16, 0),
(115, 24, 11, 0),
(116, 24, 21, 0),
(117, 24, 10, 0),
(118, 24, 17, 0),
(119, 24, 15, 0),
(120, 24, 23, 0),
(121, 24, 14, 0),
(122, 24, 12, 0),
(123, 24, 20, 0),
(124, 1, 37, 0),
(125, 37, 1, 0),
(126, 37, 12, 0),
(127, 37, 7, 0),
(128, 37, 22, 0),
(129, 37, 19, 0),
(130, 37, 13, 0),
(131, 37, 11, 0),
(132, 37, 5, 0),
(133, 37, 23, 0),
(134, 37, 24, 0),
(135, 37, 16, 0),
(136, 37, 15, 0),
(137, 37, 6, 0),
(138, 37, 21, 0),
(139, 1, 38, 0),
(140, 38, 1, 0),
(141, 37, 10, 0),
(142, 37, 25, 0),
(143, 37, 4, 0),
(144, 37, 2, 0),
(145, 37, 38, 0),
(146, 37, 14, 0),
(147, 37, 36, 0),
(148, 37, 20, 0),
(149, 37, 17, 0),
(150, 37, 18, 0),
(151, 1, 39, 0),
(152, 39, 1, 0),
(153, 7, 1, 1),
(154, 7, 25, 0),
(155, 7, 20, 0),
(156, 1, 40, 0),
(157, 40, 1, 0),
(158, 1, 41, 0);

-- --------------------------------------------------------

--
-- 表的结构 `ai_weibo_follow_group`
--

CREATE TABLE IF NOT EXISTS `ai_weibo_follow_group` (
  `follow_group_id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `ctime` int(11) DEFAULT NULL,
  PRIMARY KEY (`follow_group_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_weibo_follow_group`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_weibo_follow_group_link`
--

CREATE TABLE IF NOT EXISTS `ai_weibo_follow_group_link` (
  `follow_group_link_id` int(11) NOT NULL AUTO_INCREMENT,
  `follow_group_id` int(11) NOT NULL,
  `follow_id` int(11) NOT NULL,
  `uid` int(11) NOT NULL,
  PRIMARY KEY (`follow_group_link_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_weibo_follow_group_link`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_weibo_plugin`
--

CREATE TABLE IF NOT EXISTS `ai_weibo_plugin` (
  `plugin_id` int(11) NOT NULL AUTO_INCREMENT,
  `plugin_name` varchar(120) NOT NULL,
  `icon_pic` varchar(120) NOT NULL,
  `plugin_path` varchar(255) NOT NULL,
  PRIMARY KEY (`plugin_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- 转存表中的数据 `ai_weibo_plugin`
--

INSERT INTO `ai_weibo_plugin` (`plugin_id`, `plugin_name`, `icon_pic`, `plugin_path`) VALUES
(1, '图片', '', 'image'),
(3, '视频', '', 'video'),
(4, '音乐', '', 'music');

-- --------------------------------------------------------

--
-- 表的结构 `ai_weibo_star`
--

CREATE TABLE IF NOT EXISTS `ai_weibo_star` (
  `star_id` int(11) NOT NULL AUTO_INCREMENT,
  `star_group_id` int(11) NOT NULL,
  `uid` int(11) NOT NULL,
  `ctime` int(11) DEFAULT NULL,
  PRIMARY KEY (`star_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_weibo_star`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_weibo_star_group`
--

CREATE TABLE IF NOT EXISTS `ai_weibo_star_group` (
  `star_group_id` int(11) NOT NULL AUTO_INCREMENT,
  `top_group_id` int(11) NOT NULL DEFAULT '0',
  `title` varchar(255) NOT NULL,
  `display_order` int(11) NOT NULL DEFAULT '0',
  `ctime` int(11) DEFAULT NULL,
  PRIMARY KEY (`star_group_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_weibo_star_group`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_weibo_topic`
--

CREATE TABLE IF NOT EXISTS `ai_weibo_topic` (
  `topic_id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(150) NOT NULL,
  `count` int(11) NOT NULL,
  `ctime` int(11) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `lock` tinyint(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`topic_id`),
  KEY `count` (`count`),
  KEY `name` (`name`,`count`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- 转存表中的数据 `ai_weibo_topic`
--

INSERT INTO `ai_weibo_topic` (`topic_id`, `name`, `count`, `ctime`, `status`, `lock`) VALUES
(1, 'good ！', 0, 1364048517, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `ai_weibo_topics`
--

CREATE TABLE IF NOT EXISTS `ai_weibo_topics` (
  `topics_id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `topic_id` int(11) unsigned NOT NULL,
  `domain` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `pic` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `link` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `note` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `content` text CHARACTER SET utf8 COLLATE utf8_unicode_ci,
  `recommend` enum('1','0') CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL DEFAULT '0',
  `ctime` int(11) DEFAULT NULL,
  `isdel` tinyint(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`topics_id`),
  UNIQUE KEY `page` (`domain`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_weibo_topics`
--


-- --------------------------------------------------------

--
-- 表的结构 `ai_weibo_topic_link`
--

CREATE TABLE IF NOT EXISTS `ai_weibo_topic_link` (
  `weibo_topic_id` int(11) NOT NULL AUTO_INCREMENT,
  `weibo_id` int(11) NOT NULL,
  `topic_id` int(11) NOT NULL,
  `type` varchar(255) NOT NULL DEFAULT '0',
  `transpond_id` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`weibo_topic_id`),
  KEY `topic_type` (`topic_id`,`type`),
  KEY `topic_transpond` (`topic_id`,`transpond_id`),
  KEY `weibo` (`weibo_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

--
-- 转存表中的数据 `ai_weibo_topic_link`
--

